<div class="public-zone-text container">

    <p class="text-block-title">ETF&#8217;s, CFD&#8217;s</p>

    <p class="orange-title">Destinatarios</p>
    <p>
        Aquellos que desean invertir en Bolsa pero asumiendo menor riesgo que con Acciones, deberían utilizar ETF&#39;s &mdash;Exchange Traded Fund&mdash;
        y también aquellos que quieren invertir en Materias primas o Inversión Inmobiliaria. Para ello deberán poner en práctica los Patrones &mdash;o estrategias&mdash; 
        de Market Observatory. Aquellos que buscan invertir a la Baja y en operaciones de corta duración, deberían usar CFD&#39;s &mdash;Contract for Difference&mdash;, 
        usando los patrones de Market Observatory. 
    </p>

    <p class="orange-title">Qu&eacute; necesita</p>
    <ol class="clear_both ordered-list-first-level list-left-first-level-no-padding" >
        <li>
            Si desea invertir con ETF&#8217;s o CFD&#8217;s sobre Índices, necesita una Compra de algún Paquete o Pack, de Contenidos incluidos en el grupo ÍNDICES
            &mdash;ver siguiente ilustración&mdash;. Market Observatory le proporciona cada mes los mejores Patrones sobre Índices de diferentes clases de Activos 
            y de cualquier mercado del mundo:
            <ul class="public-list-first-level list-left-first-level-no-padding">
                <li>
                    &Iacute;ndices de Bolsas de pa&iacute;ses desarrollados y emergentes.
                </li>
                <li>
                    &Iacute;ndices Sectoriales de Bolsa sobre un completo conjunto de negocios e industrias en las principales
                    regiones del mundo. Como ejemplo encontrar&aacute; Miner&iacute;a de Oro en Australia, Energ&iacute;a en Noruega o
                    Plantaciones Agr&iacute;colas en Malasia.
                </li>
                <li>
                    &Iacute;ndices Agregados de Bolsa de Pa&iacute;ses Industrializados y Emergentes. As&iacute; puede encontrar &Iacute;ndices
                    sobre el conjunto de pa&iacute;ses de la Zona Euro, pa&iacute;ses del Golfo en Oriente Medio o pa&iacute;ses emergentes
                    de Asia.
                </li>
                <li>
                    &Iacute;ndices de Agregados Sectoriales. Como ejemplo, un &Iacute;ndice del Sector de Salud Global permitir&aacute;
                    invertir en una &uacute;nica operaci&oacute;n sobre un ETF&#8217;s indexado a dicho &Iacute;ndice, en las compa&ntilde;&iacute;as l&iacute;deres
                    mundiales en el sector de Salud y Farmacia.
                </li>
                <li>
                    &Iacute;ndices de Materias Primas. Encontrar&aacute; los &Iacute;ndices de las principales Commodities Agr&iacute;colas,
                    Tropicales, Ganados, Metales o Energ&iacute;a.
                </li>
                <li>
                    &Iacute;ndices Financieros sobre Dep&oacute;sitos o Bonos, que permite invertir en renta fija mediante ETF&#8217;s
                    referenciados a estos &Iacute;ndices.
                </li>
            </ul>
        </li>
        <li>
            Si desea invertir con CFD’s sobre Acciones, necesita una Compra de algún Paquete o Pack, de Contenidos incluidos en el grupo ACCIONES –ver siguiente ilustración-. 
            Market Observatory le proporciona cada mes los mejores Patrones sobre compañías de todo el mundo.
        </li>
        <li>
            Un buen bróker o intermediario financiero que permita operar con costes competitivos en miles de ETF’s y CFD’s.
        </li>
    </ol>

    <p class="orange-title">La Compra de un Pack</p>
    <p>
        En el Home elegir dentro del grupo Índices, un Pack del subgrupo ÍNDICES, los parámetros de su interés, mes de publicación y duración de la suscripción a los contenidos. 
        Desde tan solo 29 EUR, podrá descubrir los 50 mejores patrones sobre QUÉ Índices son Alcistas (para comprar CFD&#39;s o ETF&#39;s) o Bajistas (para vender CFD&#39;s o 
        comprar ETF&#39;s bajistas identificados como &ldquo;short&rdquo;, &ldquo;bear&rdquo;, &ldquo;inverse&rdquo;), CUÁNDO iniciar y cerrar las operaciones, el porcentaje 
        de efectivo a invertir y muchas cosas más.
    </p>

    <p>
        Si utiliza CFD&#8217;s sobre Acciones, necesitar&aacute; una suscripci&oacute;n al grupo Acciones.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/etf_cdf/etfcdf1.png">
    </p>

    <p class="orange-title">Ejemplo de Patr&oacute;n Market Observatory</p>

    <p>
        Usted como cliente de Market Observatory ha adquirido un Pack que le da acceso a los contenidos de 50 Índices, los Patrones o estrategias y quiere invertir con CFD&#8217;s 
        usando esta información. Como ejemplo observe uno de estos Patrones bajistas, datos de rentabilidad durante los últimos 15 años de la estrategia sobre el Índice T 
        &mdash;nombre modificado ficticio&mdash;.
    </p>

    <p>
        Para invertir a la Baja mediante un ETF necesitar&aacute; identificar uno sobre el &Iacute;ndice T con el descriptivo
        &ldquo;short&rdquo;, &ldquo;bear&rdquo; o &ldquo;inverse&rdquo; (puede consultar con su intermediario financiero).
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/etf_cdf/etfcdf2.png">
    </p>

    <p>
        La Tabla del Patrón dice entre otras cosas, Qué debe Vender &mdash;el CFD indexado al índice T&mdash;, Cuándo iniciar la Venta &mdash;23 agosto&mdash; y cuándo cerrar 
        la posición con la Compra del CFD &mdash;17 noviembre&mdash;.
    </p>

    <p>
        El gráfico siguiente se actualiza diariamente, mostrando la cotización en curso del Índice T &mdash;línea azul&mdash; superpuesto sobre el Patrón de 15 años 
        &mdash;línea marrón&mdash;. La ventana coloreada marca el periodo favorable para invertir a la baja en el Índice T desde el 23 agosto al 17 noviembre, fase durante la 
        que puede vigilar su inversión y usar alarmas.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/etf_cdf/etfcdf3.png">
    </p>

    <p class="orange-title">Puesta en pr&aacute;ctica de un Patr&oacute;n</p>
    <ul class="public-list-first-level">
        <li>
            Usted o su intermediario financiero deben identificar ETF&#39;s o CFD&#8217;s disponibles sobre &Iacute;ndice T
            &ndash;nombre modificado&ndash;. Si T correspondiera a &ldquo;Topix Japan&rdquo; deber&iacute;a identificar ETF&#8217;s o CFD&#8217;s sobre este
            &Iacute;ndice del mercado de Jap&oacute;n.
        </li>
        <li>
            Si opera con ETF&#39;s elegir alguno Bajista reconocido con el calificativo &ldquo;bear&rdquo;, &ldquo;inverse&rdquo; o &ldquo;short&rdquo;.
        </li>
        <li>
            El 23 agosto, dependiendo del instrumento financiero, ordene una a su intermediario financiero:
            <ul class="public-list-second-level">
                <li>
                    Comprar por ejemplo 5,000 EUR en acciones del ETF bajista &ldquo;Proshares Short T&rdquo;.
                </li>
                <li>
                    O Vender por ejemplo 5,000 EUR en CFD sobre &Iacute;ndice T (los CFD&#8217;s son instrumentos apalancados más complejos).
                </li>
            </ul>
        </li>
        <li>
            El 17 de noviembre tendr&aacute; que cerrar la operaci&oacute;n:
            <ul class="public-list-second-level">
                <li>
                    Vendiendo las acciones del ETF.
                </li>
                <li>
                    O Comprando los CFD&#39;s que hab&iacute;an sido vendidos.
                </li>
            </ul>
        </li>
    </ul>

    <p>
        Un buen intermediario financiero y la información de Market Observatory es todo lo que necesita para invertir con éxito con ETF&#39;s y CFD&#39;s.
    </p>

    <p class="remember-final-text" style="text-align: center !important;">
                Y recuerde: &ldquo;Afecto y dinero son incompatibles ¿Por qué operar solo con los Índices de mi país o en las compañías más familiares? Hay miles de alternativas, 
                elija únicamente las probadas como mejores&rdquo;
    </p>

    <div class="history-back-cont"></div>

</div>
