<div class="public-zone-text container">

    <p class="text-block-title">ETF&#8217;s, CFD&#8217;s</p>

    <p class="orange-title">Destinatarios</p>
    <p>
        Inversores que desean invertir en Bolsa asumiendo menor riesgo que con Acciones utilizando ETF&#39;s
        &mdash;Exchange Traded Fund&ndash; para operar en &Iacute;ndices de Bolsa, Bonos o Commodities, poniendo en pr&aacute;ctica los Patrones
        &mdash;o estrategias&ndash; de Market Observatory. O inversores que usan CFD&#39;s &mdash;Contract for Difference&ndash; para invertir a
        la Baja y en operaciones de corta duraci&oacute;n.
    </p>

    <p class="orange-title">Qu&eacute; necesita</p>
    <ol class="clear_both ordered-list-first-level list-left-first-level-no-padding" >
        <li>
            Si es usuario de ETF&#8217;s o CFD&#8217;s, una suscripci&oacute;n al grupo ÍNDICES de Market Observatory que cada
            mes publica los 50 mejores Patrones sobre &Iacute;ndices de diferentes activos:
            <ul class="public-list-first-level list-left-first-level-no-padding">
                <li>
                    &Iacute;ndices de Bolsas de pa&iacute;ses desarrollados y emergentes.
                </li>
                <li>
                    &Iacute;ndices Sectoriales de Bolsa sobre un completo conjunto de negocios e industrias en las principales
                    regiones del mundo. Como ejemplo encontrar&aacute; Miner&iacute;a de Oro en Australia, Energ&iacute;a en Noruega o
                    Plantaciones Agr&iacute;colas en Malasia.
                </li>
                <li>
                    &Iacute;ndices Agregados de Bolsa de Pa&iacute;ses Industrializados y Emergentes. As&iacute; puede encontrar &Iacute;ndices
                    sobre el conjunto de pa&iacute;ses de la Zona Euro, pa&iacute;ses del Golfo en Oriente Medio o pa&iacute;ses emergentes
                    de Asia.
                </li>
                <li>
                    &Iacute;ndices de Agregados Sectoriales. Como ejemplo un &Iacute;ndice del Sector de Salud Global permitir&aacute;
                    invertir en una &uacute;nica operaci&oacute;n sobre un ETF&#8217;s indexado a dicho &Iacute;ndice, en las compa&ntilde;&iacute;as l&iacute;deres
                    mundiales en el sector de Salud y Farmacia.
                </li>
                <li>
                    &Iacute;ndices de Materias Primas. Encontrar&aacute; los &Iacute;ndices de las principales Commodities Agr&iacute;colas,
                    Tropicales, Ganados, Metales o Energ&iacute;a.
                </li>
                <li>
                    &Iacute;ndices Financieros sobre Dep&oacute;sitos o Bonos, que permite invertir en renta fija mediante ETF&#8217;s
                    referenciados a estos &Iacute;ndices.
                </li>
            </ul>
        </li>
        <li>
            Si es usuario de CFD&#8217;s, una suscripci&oacute;n al grupo ACCIONES de Market Observatory que cada mes proporciona
            los 50 mejores Patrones sobre acciones de compa&ntilde;&iacute;as de todo el mundo.
        </li>
        <li>
            Un buen br&oacute;ker o intermediario financiero que permita operar con costes competitivos
            en miles de ETF&#39;s y CFD&#39;s.
        </li>
    </ol>

    <p class="orange-title">La Suscripci&oacute;n</p>
    <p>
        En el Home de Market Observatory elegir grupo Índices subgrupo ÍNDICES, mes de publicaci&oacute;n y desde tan solo
        29 EUR, podr&aacute; descubrir los 50 mejores patrones sobre QU&Eacute; &Iacute;ndices son Alcistas (para comprar CFD&#39;s o ETF&#39;s)
        o Bajistas (para vender CFD&#39;s o comprar ETF&#39;s bajistas identificados como &ldquo;short&rdquo;, &ldquo;bear&rdquo;, &ldquo;inverse&rdquo;), CU&Aacute;NDO
        iniciar y cerrar las operaciones, porcentaje de efectivo a invertir y muchas cosas m&aacute;s.
    </p>

    <p>
        Si utiliza CFD&#8217;s sobre Acciones, necesitar&aacute; una suscripci&oacute;n al grupo Acciones.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/etf_cdf/etfcdf1.png">
    </p>

    <p class="orange-title">Ejemplo de Patr&oacute;n Market Observatory</p>

    <p>
        Usted es cliente de Market Observatory, tiene 50 Patrones sobre &Iacute;ndices y quiere invertir en uno de ellos
        Bajista, Indice T &ndash;nombre modificado&ndash; mediante CFD&#8217;s. Observe los datos de rentabilidad de la estrategia
        durante los &uacute;ltimos 15 a&ntilde;os sobre el &Iacute;ndice T.
    </p>

    <p>
        Para invertir a la Baja mediante un ETF necesitar&aacute; identificar uno sobre el &Iacute;ndice T con el descriptivo
        &ldquo;short&rdquo;, &ldquo;bear&rdquo; o &ldquo;inverse&rdquo;.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/etf_cdf/etfcdf2.png">
    </p>

    <p>
        La Tabla del Patr&oacute;n dice entre otras cosas, Qu&eacute; debe Vender (el CFD indexado al &Iacute;ndice T), Cu&aacute;ndo iniciar la
        Venta&mdash;23 agosto&ndash; y cu&aacute;ndo cerrar la posici&oacute;n con Recompra del CFD &mdash;17 noviembre&ndash;.
    </p>

    <p>
        El gr&aacute;fico siguiente muestra la evoluci&oacute;n diaria del &Iacute;ndice T durante el a&ntilde;o en curso &mdash;l&iacute;nea azul&ndash; superpuesto
        sobre el Patr&oacute;n de 15 a&ntilde;os &mdash;l&iacute;nea marr&oacute;n&ndash;. La ventana coloreada marca el mejor periodo para invertir a la
        baja sobre el &Iacute;ndice T, desde el 23 agosto al 17 noviembre.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/etf_cdf/etfcdf3.png">
    </p>

    <p class="orange-title">Puesta en pr&aacute;ctica de un Patr&oacute;n</p>
    <ul class="public-list-first-level">
        <li>
            Usted o su intermediario financiero deben identificar ETF&#39;s o CFD&#8217;s disponibles sobre &Iacute;ndice T
            &ndash;nombre modificado&ndash;. Si T correspondiera a &ldquo;Topix Japan&rdquo; deber&iacute;a identificar ETF&#8217;s o CFD&#8217;s sobre este
            &Iacute;ndice del mercado de Jap&oacute;n.
        </li>
        <li>
            Si opera con ETF&#39;s elegir alguno Bajista reconocido con el calificativo &ldquo;bear&rdquo;, &ldquo;inverse&rdquo; o &ldquo;short&rdquo;.
        </li>
        <li>
            El 23 agosto, dependiendo del instrumento financiero, ordene una a su intermediario financiero:
            <ul class="public-list-second-level">
                <li>
                    Comprar por ejemplo 5,000 EUR en acciones del ETF bajista &ldquo;Proshares Short T&rdquo;.
                </li>
                <li>
                    O Vender por ejemplo 5,000 EUR en CFD sobre &Iacute;ndice T.
                </li>
            </ul>
        </li>
        <li>
            El 17 de noviembre tendr&aacute; que cerrar la operaci&oacute;n:
            <ul class="public-list-second-level">
                <li>
                    Vendiendo las acciones del ETF.
                </li>
                <li>
                    O Comprando los CFD&#39;s que hab&iacute;an sido vendidos.
                </li>
            </ul>
        </li>
    </ul>

    <p>
        Nota: Valore correctamente la selecci&oacute;n del instrumento ETF&#39;s o CFD&#39;s pues los costes pueden variar
        de forma notable.
    </p>

    <p class="remember-final-text" style="text-align: center !important;">
                Y recuerde: &ldquo;No invierta por afecto. &iquest;Porqu&eacute; operar solo en los &Iacute;ndices de mi pa&iacute;s o en compa&ntilde;&iacute;as con
                mayor publicidad? Hay miles de alternativas, elija &uacute;nicamente las probadas como mejores&rdquo;
    </p>

    <div class="history-back-cont"></div>

</div>
