<div class="public-zone-text container">

    <p class="text-block-title">Soporte</p>


    <p>
        Para comunicarse con nosotros agradecemos lo haga preferentemente en Ingl&eacute;s o Espa&ntilde;ol. Es posible el uso de
        otros idiomas como Franc&eacute;s, Italiano o Portugu&eacute;s aunque ello puede conllevar menor rapidez en la
        respuesta. Dependiendo del tema de la Consulta redirigirse a una de las direcciones siguientes:
    </p>

    <ul class="public-list-first-level list-left-first-level spaced-li spaced-li">
        <li>
            <p>
                Subscripciones y Pagos: Dudas o problemas con los Pack's a comprar, par&aacute;metros de una Suscripci&oacute;n,
                Precios, Pagos o Devoluciones.<br>
                <a href="mailto:sales@marketobservatory.com">sales@MarketObservatory.com</a>
            </p>
        </li>
        <li>
            <p>
                T&eacute;cnico: Problemas t&eacute;cnicos de seguridad, acceso, visualizaci&oacute;n, errores, datos, etc.<br>
                <a href="mailto:technical@marketbservatory.com">technical@MarketObservatory.com</a>
            </p>
        </li>
        <li>
            <p>
                Operaciones: Es cliente y tiene dudas sobre el Servicio, c&oacute;mo explotarlo, ampliaci&oacute;n de suscripci&oacute;n,
                etc.<br>
                <a href="mailto:operations@marketobservatory.com">operations@MarketObservatory.com</a>
            </p>
        </li>
        <li>
            <p>
                Publicidad: Informaci&oacute;n sobre condiciones y tarifas de Anuncios de Br&oacute;kers, Servicios Financieros,
                Proveedores de Datos, Libros, Cursos, Formaci&oacute;n, Conferencias, Herramientas Software u otros, que se
                incluir&aacute; en el lugar dedicado a ello <a ui-sref="resources">p&aacute;gina Publicidad</a>.<br>
                <a href="mailto:ads@marketobservatory.com">ads@MarketObservatory.com</a>
            </p>
        </li>
        <li>
            <p>
                Copyright: Para publicar o distribuir alg&uacute;n material sujeto a copyright, pida autorizaci&oacute;n en la siguiente direcci&oacute;n.
                <a href="mailto:copyright@marketobservatory.com">copyright@MarketObservatory.com</a>
            </p>
        </li>
        <li>
            <p>
                Empresas, Organizaciones, Profesionales.
                <ul class="public-list-second-level list-left-first-level">
                    <li>
                        <p>
                            Solicitud de Informaci&oacute;n de la Suscripci&oacute;n Profesional<br>
                            <a href="mailto:sales@marketobservatory.com">sales@MarketObservatory.com</a>
                            (indique en &ldquo;Asunto&rdquo;: Professional Suscription)
                        </p>
                    </li>
                    <li>
                        <p>
                            Solicitud de estudios, investigaci&oacute;n y proyectos a medida<br>
                            <a href="mailto:adhoc_studies@MarketObservatory.com">adhoc_studies@MarketObservatory.com</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            Proyectos de cooperaci&oacute;n con organizaciones financieras o tecnol&oacute;gicas.<br>
                            <a href="mailto:cooperation_projects@MarketObservatory.com">
                                cooperation_projects@MarketObservatory.com
                            </a>
                        </p>
                    </li>
                </ul>
            </p>
        </li>
        <li>
            <p>
                Mail corporativo:<br>
                <a href="mailto:media@marketobservatory.com">media@MarketObservatory.com</a>
            </p>
        </li>
    </ul>

</div>