{
    "STOCKS": "Acciones",
    "STOCKS_PAIRS": "Par Acciones",
    "PAIRS": "Pares",
    "INDICES": "Índices",
    "INDEX_PAIRS": "Par Índices",
    "FUTURES": "Futuros",

    "JANUARY": "Enero",
    "FEBRUARY": "Febrero",
    "MARCH": "Marzo",
    "APRIL": "Abril",
    "MAY": "Mayo",
    "JUNE": "Junio",
    "JULY": "Julio",
    "AUGUST": "Agosto",
    "SEPTEMBER": "Septiembre",
    "OCTOBER": "Octubre",
    "NOVEMBER": "Noviembre",
    "DECEMBER": "Diciembre",
    "SIN CLASIFICAR": "SIN CLASIFICAR",
    "NOT_CLASSIFIED": "SIN CLASIFICAR",
    "Not_classified": "SIN CLASIFICAR",
    "REGIONS": {
        "OCEANIA": "Australia + Nueva Zelanda",
        "CEE": "Suiza + Europa del Este + Rusia",
        "GBR": "Reino Unido",
        "CAN": "Canada",
        "KOR": "Corea",
        "TWN": "Taiwan",
        "CHN": "China",
        "ZAF": "Sudáfrica",
        "NORDEN": "Paises Nórdicos",
        "LATAM": "Latino América",
        "ANSA": "Sudeste Asiático",
        "GMEI": "Oriente Medio + Magreb",
        "SOUTHASIA": "India + Pakistan + Sri Lanka",
        "USA": "Estados Unidos",
        "HKG-SGP": "Hong Kong + Singapur",
        "INDEX": "Índices",
        "JPN": "Japón",
        "EUR": "EURO Zona",
        "FUTURE": "Futuros",
        "FOREX": "Forex",
        "REGION": "- Región -"
    },
    "access": "Acceso",
    "user": "Usuario",
    "password": "Contraseña",
    "rememberme": "Recordar",
    "enter": "Entrar",
    "badlogin1": "Usuario o contraseña incorrecta.",
    "badlogin2": "Recuerde que el Usuario debe ser un email.",
    "forgotpass": "¿Ha olvidado su contraseña?",
    "catalog_stock_desc": "Lista mensual de estrategias de inversión en acciones de compañías, sector e industria de Bolsas de Asia, América y Europa, para colocar su dinero en posiciones largas y cortas.",
    "catalog_pair_desc": "Estrategias del mes neutral market para invertir en Pares o Par de Acciones o Spread. Permite operar con riesgo bajo y posicionar su dinero simultáneamente al alza y a la baja.",
    "catalog_index_desc": "Estrategias de mercado basadas en Indices para usar en gestión pasiva con Fondos de inversión, Pensiones, ETF y CFD. Permite poner su capital en Bolsa, Bonos, Materias Primas, Commodities.",
    "catalog_future_desc": "Estrategias rentables en Futuros y Spread en principales mercados del mundo NYMEX, Eurex, Euronext, CBOT, CME, Liffe. Le ayuda a ganar dinero y sobrevivir en finanzas de alto riesgo.",
    "home_desc": "Estrategias para invertir con ventaja  en mercados sobre acciones, futuros, commodities, forex, indices, pares, spread o complementar análisis técnico, estacional, fundamental",
    "support_desc": "Dudas sobre operativa en inversión como aplicar y poner en práctica un patrón estacional, par, spread. Ayuda para ganar dinero con instrumento financiero acciones, fondos, ETFs",
    "localization_desc": "Servicio diferencial alto valor añadido  para pequeños inversores, trader, profesionales y batir el mercado con patrones y estrategias estacionales. Contacto Las Palmas, Spain",
    "faq_desc": "FAQ complementar análisis técnico, chartista, fundamental, estacional en futuros, commodities, spread, pair y diversificar para proteger cartera con diferentes activos, bolsa, bonos, reits…",
    "resources_desc": "Cursos, formación, conferencias, entrenamiento, libros, magazines, software, métodos, técnicas de trading, profesional, gestión de dinero sobre acciones, materias primas, divisas",
    "articles_desc": "Nociones matemáticas aplicadas gestión del dinero, diversificación, cuándo, en qué, cómo invertir, plazos. Mercado aleatorio, tendencia, mejor fecha estacional, CAC40, Nikkei",
    "organization_desc": "Físicos, matemáticos, ingenieros, expertos finanzas estudian investigan datos financieros mercados internacionales identificando patrones en Bolsa, Futuros, Índices, Acciones, Par",
    "what_is_and_what_is_not_desc": "Servicio independiente alto valor añadido investiga datos y hechos objetivos, estrategias inversión en Bolsa, Bonos, Materias Primas, Forex, mercados desarrollados, bric, emergentes",
    "service_conditions_desc": "No puede existir método, técnica, recomendación para invertir de forma consistente rentabilidad, 0 fallos, 100 % ganancias aciertos. Aceptar condiciones servicio, fuente de datos",
    "data_protection_desc": "Información personal segura encriptada. No es posible robar datos tarjetas crédito, ni de bancos, no se archivan. Datos email no se puede ceder ni vender a terceras partes",
    "stocks_desc": "Patrón Bolsa del mundo, Nueva York, Londres, Alemania, Japon, Euronext, OMX, Hong Kong, Suecia, estrategias sobre BRIC, emergentes, invertir dinero acciones, CFD, largo y corto",
    "funds_desc": "Estrategia índice bursátil, materias primas, metales, agrícolas, energía, petróleo, oro, soft, azúcar, cacao, carnes, país desarrollado, emergente, fondo indexado de inversión, pensiones",
    "etf_cfd_desc": "Patrón índice Bolsa acciones, pares, spread, commodities, maíz, trigo, soja, petróleo, Brent, oro, plata, azúcar, cacao, ganado. Fácil poner en práctica profesional con ETF, CFD",
    "futures_desc": "Estrategia profesional sencilla imprescindible sobrevivir y ganar dinero en el tiempo forma consistente futuros financieros, materias primas, monedas, bonos gobierno, tipos interés",
    "pairs_desc": "Estrategias con Pares en NYSE, NASDAQ, Japón, Euroland, bajo riesgo neutral  market operando a largo y corto con acciones, CFD, ETF, Futuros. Uso en coberturas y Hedge Funds",
    "advanced_desc": "Gráfico de patrón estacional contiene información valiosa que inversores y profesionales pueden adaptar para obtener ventajas y extraer máxima rentabilidad de su dinero. ",
    "diversification_desc": "Niveles y criterios efectivos para diversificar activos en Bolsa, Materias Primas, Índices, Bonos, REIT’s, Divisas distribuyendo operaciones a lo largo del año con posiciones largas y cortas",
    "summary_desc": "Fácil estrategia con información objetiva de 15 años para invertir en Bolsa, indica qué activo, compañía, cuándo comprar o vender, cantidad de efectivo. No son una  opinión ni predicción",
    "products_and_exchanges_desc": "Todos los mercados del mundo. Permite operar con éxito con patrones en distintos activos, países, sectores, regiones BRIC, emergentes, US, UK, Nórdicos, Hong Kong, Mexico, etc",
    "detailed_description_desc": "Un patrón contiene la información necesaria y suficiente como método de inversión para operar con éxito en mercados financieros. Complementar siempre con gestión del dinero",
    "fundamentals_desc": "Un patrón se forma por la dinámica natural de la actividad económica, oferta y demanda empresarial y privada, pautas que cambian en las diferentes estaciones del año",
    "professionals_desc": "Imprescindible para crear valor añadido a sus clientes, gestionar fondos y capitales. Acceda a todos los activos, acciones, futuros, divisas, commodities, etc. outright, pair y spread",
    "signup_desc": "Servicio prestado exclusivamente online. Para acceder es necesario un registro muy simple además de un usuario, un email. Podrá darse de baja en cualquier momento",
    "new-subscription_desc": "El registro permite acceder a la suscripción gratis 15 días y al servicio privado. El proceso es rápido, muy simple y ningún dato podrá ser usado por terceras partes",
    "prices_desc": "Precios de acceso a contenidos. Elegir los Paquetes Pack de estrategias y obtenga valiosa información para sus inversiones. Amplios servicio para ahorradores y profesionales",
    "products_desc": "Patrones de activos y mercados de Asia, América. Europa, acciones, índices, materias primas, divisas, forex, futuros. Siempre sabrá qué, cuándo comprar y vender y cuánto",
    "subscription_types_desc": "Suscripción a contenidos desde un mes a un año. Asequible a pequeños ahorradores y traders. Imprescindible para profesionales del dinero, Carteras, Fondos, Hedge Funds",
    "purchase_desc": "La compra de un Pack permite acceder al contenido detallado de 50 estrategias o patrones. Junto con la gestión de dinero obtendrá rentabilidades consistentes en el tiempo",
    "free_subscription_desc": "La suscripción gratis permite acceder al servicio de alto valor para sus inversiones en mercados financieros internacionales, acciones, forex, commodties, futuros, índices",
    "shopping_guide_desc": "Los distintos Pack de contenidos de estrategias se ponen en práctica con diferentes instrumentos acciones, bonos, ETF, CFD, Fondos de Inversión, Pensiones o Futuros",
    "job_desc":"Trabaja con nosotros",
    "business_desc":"Todos los Patrones optimizados en rentabilidad y recurrencia datos objetivos de activos y bolsas del mundo, outrights, pairs, spreads para profesionales, fondos, hedge funds, mercados de capitales",
    "LOADING":"Cargando"
    
}
