<div class="public-zone-text container">

    <p class="text-block-title">Suscripci&oacute;n Gratis 15 d&iacute;as</p>


    <p class="orange-title">
        Qu&eacute; es
    </p>

    <p>
        Es un servicio ofrecido gratuitamente durante un periodo limitado, con el fin de conocer los productos que se
        ofrecen, entender el concepto de &ldquo;Patr&oacute;n&rdquo; o estrategia, c&oacute;mo trasladar el concepto de Patr&oacute;n a una potencial
        inversi&oacute;n, realizar seguimientos diarios de estrategias, usar alarmas como medio de control, utilizar
        herramientas para selecci&oacute;n de componentes diversificados de una Cartera, dimensionar cantidades de
        efectivo y porcentajes de cada componente, organizar y planificar potenciales operaciones, etc.
    </p>

    <p class="orange-title">
        Restricciones Suscripci&oacute;n Gratuita
    </p>

    <p>
        Con la Suscripci&oacute;n Gratis podr&aacute; sin ning&uacute;n riesgo, usar y practicar todas las funciones y posibilidades del
        servicio. La Suscripci&oacute;n Gratis tiene dos restricciones:
    </p>

    <ul class="public-list-first-level list-left-first-level">
        <li>
            <p>
                Su duraci&oacute;n est&aacute; limitada a 15 d&iacute;as.
            </p>
        </li>
        <li>
            <p>
                El n&uacute;mero de Patrones -o estrategias- a las que tiene acceso es alrededor de 20.
            </p>
        </li>
    </ul>

    <p class="orange-title">
        Qu&eacute; se aprende
    </p>

    <p>
        Con el periodo de prueba del servicio se consigue:
    </p>

    <ul class="public-list-first-level list-left-first-level">
        <li>
            <p>
                Entender del concepto de Patr&oacute;n de Market Observatory que es la base del servicio.
            </p>
        </li>
        <li>
            <p>
                Diferenciar los Patrones de los distintos activos y productos: Acciones, Par de Acciones, &iacute;ndices,
                Par de &iacute;ndices y Futuros.
            </p>
            <ul class="public-list-second-level list-left-first-level">
                <li>
                    <p>
                        Buscar Compa&ntilde;&iacute;as de cualquier mercado, Estados Unidos, Jap&oacute;n, pa&iacute;ses emergentes, etc.
                    </p>
                </li>
                <li>
                    <p>
                        Localizar &iacute;ndices de Bolsas del mundo, Bonos, Commodities o Inversiones Inmobiliarias -REIT&#39;s-.
                    </p>
                </li>
                <li>
                    <p>
                        Entender las estrategias profesionales &ldquo;neutrales de mercado&rdquo; con Acciones e &iacute;ndices.
                    </p>
                </li>
                <li>
                    <p>
                        Identificar estrategias con Futuros para operaciones comerciales de cobertura o especulativas.
                    </p>
                </li>
            </ul>
        </li>
        <li>
            <p>
                C&oacute;mo transformar el concepto de Patr&oacute;n en una inversi&oacute;n real mediante diferentes instrumentos
                financieros: Acciones, Fondos de Inversi&oacute;n,Fondos de Pensiones, ETF&#39;s, CFD&#39;s o Futuros.
            </p>
        </li>
        <li>
            <p>
                Realizar un Seguimiento Diario de estrategias al cierre del mercado, mediante informes, gr&aacute;ficos de
                evoluci&oacute;n o uso de Alarmas.
            </p>
        </li>
        <li>
            <p>
                Usar herramientas de Gesti&oacute;n del Dinero para dimensionado de Carteras, diversificaci&oacute;n o
                evaluaci&oacute;n de riesgos.
            </p>
        </li>
    </ul>

    <p class="orange-title">
        Proceso de Suscripci&oacute;n
    </p>

    <p> 
        El proceso es breve, &uacute;nicamente se solicita Nombre -puede ser un alias- y Pa&iacute;s.</p>
    <p> Debe seleccionar opci&oacute;n
        <i>Suscripci&oacute;n Gratis 15 d&iacute;as</i>, y para acceder a la web  introducir un <strong>Usuario</strong> -es una direcci&oacute;n de correo
        electr&oacute;nico operativa- y una <strong>Contrase&ntilde;a</strong>.
    </p>
    <p>

    </p>
        Posteriormente recibir&aacute; en la direcci&oacute;n de correo electr&oacute;nico un enlace &mdash;link- de activaci&oacute;n del servicio.
    <p>

    </p>
        Su direcci&oacute;n de correo electr&oacute;nico no ser&aacute; usada por nadie ajeno a Market Observatory y exclusivamente
    para la operativa del servicio.
    <p>
        Para probar gratis el servicio haga click en:
    </p>

    <div class="mo-button" style="width: 170px; margin: auto;">
        <a href="freeSubscription" style="color: darkblue;">Suscribir gratis 15 d&iacute;as</a>
    </div>

    <div class="history-back-cont"></div>

</div>