<div class="public-zone-text container">
    <p class="text-block-title">Qu&eacute; Es y Qu&eacute; No Es</p>
    <p>
        Market Observatory es una compa&ntilde;&iacute;a registrada en Espa&ntilde;a con el n&uacute;mero XXX tomo XXX. Proporciona un
        servicio de estudio e investigaci&oacute;n de datos de cotizaciones de Activos de todas las Bolsas y Mercados del
        mundo. El objeto social de la compa&ntilde;&iacute;a es el procesamiento de datos, estudio, elaboraci&oacute;n y publicaci&oacute;n de
        informaci&oacute;n objetiva en base a Hechos verificables.
    </p>
    <p>
        Market Observatory NO tiene como objeto la gesti&oacute;n de dinero, ni la asesor&iacute;a de inversiones, ni la venta de
        productos financieros, ni la recomendaci&oacute;n de operaciones de Compra o Venta de Activos. El servicio no realiza
        Predicciones, no emite juicios Subjetivos, no hace criterios Intuitivos ni elabora Opiniones.
        La informaci&oacute;n publicada son exclusivamente 'Hechos'.
    </p>
    <p>
        La apuesta de Market Observatory es por la combinaci&oacute;n de conocimiento y tecnolog&iacute;a.
        Diariamente se procesan millones de datos financieros que mediante t&eacute;cnicas estad&iacute;sticas, probabilidad,
        pron&oacute;sticos, algoritmos propietarios, data mining y supervised learning alimentado por expertos financieros,
        elaboran informaci&oacute;n diaria actualizada, valiosa, &uacute;til para sus inversiones y siempre objetiva con la que muy
        pocos servicios mundiales pueden competir.
    </p>
    <p>
        La informaci&oacute;n publicada en Market Observatory se fundamenta en el concepto de Probabilidad y Pron&oacute;stico.
        Recuerde la diferencia entre <b>Predecir y Pronosticar.</b> De un Pron&oacute;stico se puede saber Todo y de una Predicci&oacute;n
        Nada. Predecir es declarar que 'el pr&oacute;ximo lanzamiento de la moneda ser&aacute; Cara' y Pronosticar es declarar que
        'la probabilidad de que el pr&oacute;ximo lanzamiento de la moneda sea Cara es del 50%'.
        Las Probabilidades se pueden calcular con exactitud.
    </p>
    <p>
        Market Observatory es una Marca registrada.
    </p>
</div>