<div>
<p class="text-block-title">Resumen</p>

<p>
    &ldquo;La diferencia entre un buen inversor y uno excelente, es que el primero sabe Cu&aacute;ndo invertir y el segundo adem&aacute;s,
    en Qu&eacute;&rdquo;. <i>(Aforismo de Bolsa)</i>.
</p>

<p>
    Market Observatory ofrece un servicio totalmente novedoso basado en an&aacute;lisis temporal y estacional, que le
    ayuda a identificar las mejores inversiones durante las diferentes &eacute;pocas del a&ntilde;o, en cualquier regi&oacute;n del
    mundo y en distintos valores de Bolsa, Bonos, Materias Primas o Divisas.
</p>

<p>
    Market Observatory no es un br&oacute;ker ni vende productos financieros, por lo cual para poner en pr&aacute;ctica la
    informaci&oacute;n ofrecida necesitar&aacute; un intermediario financiero que le permita operar con diferentes instrumentos
    tales como Acciones, Fondos de Inversi&oacute;n, Fondos de Pensiones, ETF&#39;s &mdash;Exchange Traded Fund&ndash;, CFD&#39;s &mdash;Contract
    for Difference&ndash; o Futuros.
</p>

<p>
    La misi&oacute;n de la Compa&ntilde;&iacute;a es ofrecer un servicio diferencial de valor a&ntilde;adido identificando entre un universo de
    80,000 activos, &uacute;nicamente las mejores oportunidades para invertir, las m&aacute;s rentables, con m&aacute;s aciertos y
    durante el periodo &oacute;ptimo que permite reducir el riesgo de exposici&oacute;n al mercado. En cualquier mes del a&ntilde;o
    siempre encontrar&aacute; buenas ocasiones para colocar su dinero. Una diferencia esencial con la mayor&iacute;a de
    servicios financieros es que la informaci&oacute;n publicada es objetiva, imparcial, basada exclusivamente en
    <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipFact}}"><b>hechos</b></span>
    verificables, no encontrar&aacute;
    <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipOpinions}}"><b>opiniones</b></span>
    ni sesgos subjetivos. El servicio proporciona los &ldquo;ingredientes imprescindibles&rdquo; para realizar una
    mayor&iacute;a de inversiones exitosas a lo largo del tiempo, f&aacute;cil de poner en pr&aacute;ctica incluso para ne&oacute;fitos de
    la Bolsa e ideal para aquellos que disponen de poco tiempo de dedicaci&oacute;n. Los inversores m&aacute;s avanzados podr&aacute;n
    usar el servicio para implantar nuevas estrategias, complementar sus actuales sistemas de inversi&oacute;n o
    desarrollar m&eacute; todos sofisticados.
</p>

<p>
    En resumen el servicio de Market Observatory se alinea plenamente con el aforismo bolsista citado al
    inicio, le identifica en <strong>Qu&eacute;</strong> invertir seleccionando &uacute;nicamente activos con
    <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}"><b>Fiabilidad 90%</b></span> y
    <strong>Cu&aacute;ndo</strong> especificando el
    <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}"><b>Periodo &oacute;ptimo</b></span>
    con fechas de apertura y cierre de las operaciones de compra o venta.
</p>

<p class="orange-title">Cat&aacute;logo Productos contratables</p>
<p>
    Una Cartera de inversiones diversificada debe estar constituida por diferentes Activos y Valores no
    correlacionados, es decir que no se deprecien al mismo tiempo, tradicionalmente han sido las Acciones o Bolsa,
    Bonos o Renta Fija, Materias Primas, Divisas o inversiones Inmobiliarias.
</p>

<p>
    El servicio de Market Observatory ofrece la posibilidad de reconocer las mejores oportunidades en los Activos
    mencionados incluidos en alguno de los grupos siguientes, Acciones, Par Acciones, &iacute;ndices y Futuros.
    Lea la <a ui-sref="shopping_guide">Gu&iacute;a Compras</a> para entender qu&eacute; productos debe contratar.
</p>

<p>
    <img src="assets/img/services/summary/summary1.png" class="submenu-img">
</p>

<P>Los grupos o productos contratables mediante suscripci&oacute;n online son los siguientes:</P>

<ul class="public-list-first-level">
    <li>
        <p>
            <strong>Grupo Acciones:</strong> Incluye las mejores estrategias de Bolsa encontradas al analizar unas 70,000
            Compa&ntilde;&iacute;as de cualquier Regi&oacute;n del Mundo. Es una suscripci&oacute;n ideal para inversores en Bolsa.
        </p>
    </li>
    <li>
        <p>
            <strong>Grupo Par Acciones:</strong> Agrupa estrategias neutrales de Bolsa, a priori de menor riesgo. Un Par
            conlleva 2 operaciones simult&aacute;neas, una posici&oacute;n Compra acciones de compa&ntilde;&iacute;as con fuertes expectativas y
            otra Vende empresas con d&eacute;biles perspectivas. Es una suscripci&oacute;n atractiva para inversores en Bolsa que
            no desean sufrir grandes sobresaltos. Se ponen en pr&aacute;ctica con CFD&#39;s, Acciones o Futuros sobre Acciones.
            Necesitar&aacute; un buen br&oacute;ker que facilite Ventas a corto y bajas comisiones.
        </p>
    </li>
    <li>
        <p>
            <strong>Grupo &iacute;ndices:</strong> Incluye estrategias basadas en &iacute;ndices de Bolsa, Bonos, Materias Primas o Explotaci&oacute;n de
            Inmuebles -REIT's, Real Estate Investment Trust-. Podr&aacute; invertir en Bolsa de una Regi&oacute;n, Pa&iacute;s, Sector,
            Segmento del mercado, en Bonos de diferentes pa&iacute;ses y plazos, en Materias Primas agregadas o
            individuales. Es una suscripci&oacute;n ideal para aquellos que buscan invertir con el menor riesgo en
            multitud de activos. Podr&aacute; poner en pr&aacute;ctica con Fondos de Inversi&oacute;n, Fondos de
            Pensiones, ETF&#39;s y CFD&#39;s
        </p>
    </li>
    <li>
        <p>
            <strong>Grupo Futuros:</strong> Contiene estrategias sobre Futuros Financieros, Divisas y Materias Primas que
            cotizan en los principales mercados del mundo. Hay Futuros sobre &iacute;ndices Burs&aacute;tiles, Bonos,
            Dep&oacute;sitos, Divisas, Energ&iacute;a, Metales Preciosos, Metales Industriales, Mercader&iacute;as Agr&iacute;colas,
            Ganados, Productos Tropicales o Fibras. Es una suscripci&oacute;n imprescindible para la supervivencia a
            largo plazo de los operadores de Futuros en mercados de alto riesgo.
        </p>
    </li>
</ul>

<p class="orange-title">B&uacute;squeda y contrataci&oacute;n</p>
<p>
    En cualquier mes del a&ntilde;o, Market Observatory publica los mejores Patrones de los diferentes grupos de
    Productos contratables denominados Paquetes (Packs). En mercados grandes hay diferentes Pack's que incluyen
    Compa&ntilde;&iacute;as ordenadas alfab&eacute;ticamente. As&iacute; un individuo interesado en invertir en Acciones en alg&uacute;n pa&iacute;s de
    Am&eacute;rica en diciembre 2012 observar&iacute;a los diferentes Pack's:
</p>

<p>
    <img src="assets/img/services/summary/summary2.png" class="submenu-img">
</p>

<p>
    Para visualizar las compa&ntilde;&iacute;as incluidas en las 100 estrategias del mes, se hace clic en la regi&oacute;n o
    pack de inter&eacute;s. As&iacute; una muestra de las mejores compa&ntilde;&iacute;as de Canad&aacute; en septiembre 2012 se recoge a continuaci&oacute;n:
</p>

<p>
    <img src="assets/img/services/summary/summary3.png" class="submenu-img">
</p>

<p>
    La tabla recoge un resumen para No clientes con algunos par&aacute;metros de las estrategias. Al Comprar por 29 EUR
    una suscripci&oacute;n a Canad&aacute; - mes Septiembre 2012, acceder&aacute; como cliente a la Web de Market Observatory
    descubriendo los detalles completos de cada uno de 100 patrones, permitiendo la evaluaci&oacute;n, an&aacute;lisis y
    control con diferentes Herramientas y muchas cosas m&aacute;s.
</p>

<p class="orange-title">Informaci&oacute;n B&aacute;sica de un Patr&oacute;n</p>
<p>
    En la Web de Market Observatory encontrar&aacute; los detalles de las 100 estrategias del mes y un amplio abanico de
    funciones para facilitar sus decisiones. La informaci&oacute;n elemental en <strong>Qu&eacute;</strong> invertir y
    <strong>Cu&aacute;ndo</strong> Comprar o Vender se recoge en lo que se denomina Tabla Patr&oacute;n y Gr&aacute;fico Patr&oacute;n.
</p>

<p><strong>Ejemplo Tabla de Patr&oacute;n.</strong></p>

<p>
    <img src="assets/img/services/summary/summary4.png" class="submenu-img">
</p>

<p>
    La Tabla de Patr&oacute;n especifica, entre otras cosas, la operaci&oacute;n a realizar &quot;Comprar&quot;, Nombre de la
    Compa&ntilde;&iacute;a &quot;Tata Elxsi&quot;, Mercado de cotizaci&oacute;n &quot;BO, Bombay&quot;, mejor fecha de Entrada -o apertura- &quot;13 agosto&quot; y
    de Salida -o cierre- &quot;10 septiembre&quot;, con los resultados demostrados en los &uacute;ltimos 15 a&ntilde;os
    en las filas 1997 a 2011.
</p>


<p>
    <strong>Ejemplo Gr&aacute;fico de Patr&oacute;n.</strong>
</p>

<p>
    <img src="assets/img/services/summary/summary5.png" class="submenu-img">
</p>

<p>El Gr&aacute;fico representa el Patr&oacute;n de la Compa&ntilde;&iacute;a en 15 a&ntilde;os -en marr&oacute;n-, la evoluci&oacute;n de la cotizaci&oacute;n en
    curso del a&ntilde;o actual -en azul- y el intervalo de fechas o periodo id&oacute;neo para invertir -en fondo coloreado-.
</p>

<p><strong>Ejemplo Informe de Seguimiento Diario</strong></p>

<p>
    Diariamente al cierre de la sesi&oacute;n se monitorean todos los patrones -o estrategias- en curso:
    fecha de apertura -o Entrada-, fecha esperada de cierre -o Salida-, &uacute;ltimo d&iacute;a disponible y
    &uacute;ltima cotizaci&oacute;n, alarmas, etc. As&iacute; el &uacute;ltimo d&iacute;a disponible 22 agosto 2012, los patrones en vigor
    exhiben los siguientes par&aacute;metros.
</p>

<p>
    <img src="assets/img/services/summary/summary6.png" class="submenu-img">
</p>

<p class="orange-title">Fases Principales del Servicio</p>

<p>
    Como se ha mencionado para poder realizar inversiones exitosas necesita dos cosas:
    a) suscripci&oacute;n a Market Observatory;
    b) buen intermediario financiero o br&oacute;ker para poner la informaci&oacute;n en pr&aacute;ctica.
</p>

<p>
    Market Observatory le ofrece un servicio funcional completo para analizar, evaluar y controlar cada una de
    las etapas necesarias en la toma de decisiones de un inversionista, esto es, Qu&eacute; valores, Cu&aacute;ntos activos,
    Cu&aacute;ndo, durante Cu&aacute;nto tiempo, Cantidad de efectivo, Porcentaje de su Cartera, etc. Para ello el servicio se
    ha estructurado con el siguiente conjunto de herramientas y funcionalidades:
</p>

<ol>
    <li><p>
        <strong>Mis Patrones</strong> contiene lista de Activos contratados. Permite tomar decisiones sobre sectores de
        negocio, tipo de industrias, plazos para colocar el dinero o perfil de riesgo.
    </p></li>
    <li><p>
        <strong>Seguimiento Diario</strong> proporciona vigilancia y control de estrategias en curso. El uso de Alarmas,
        informes y gr&aacute;ficos diarios, ayuda al control diario con stop loss, stop de beneficios o ajuste
        del timing de las operaciones.
    </p></li>
    <li><p>
        <strong>Hist&oacute;rico</strong> incluye estrategias reci&eacute;n concluidas con evaluaci&oacute;n de los resultados conseguidos por
        el servicio y por potenciales inversiones que haya realizado.
    </p></li>
    <li><p>
        Herramienta de <strong>Gesti&oacute;n de Cartera</strong> eval&uacute;a estrategias y valora los componentes de una
        Cartera asignando a cada uno una cantidad de efectivo y porcentaje.
    </p></li>
    <li><p>
        Herramienta de <strong>An&aacute;lisis de Volatilidad</strong> posibilita adaptar estrategias con el perfil de riesgo del
        inversor para obtener una Cartera &oacute;ptima.
    </p></li>
    <li><p>
        Herramienta de <strong>An&aacute;lisis de Correlaci&oacute;n</strong> permite una correcta diversificaci&oacute;n de Activos,
        Valores y distribuci&oacute;n de diferentes componentes.
    </p></li>
    <li><p>
        <strong>La Semana</strong> contiene las estad&iacute;sticas de la semana y d&iacute;as en curso de los principales
        indicadores mundiales de Bolsa y Commodities. Estos datos tienen muy diversa utilidad, por ejemplo sirven
        para ajustar el timing en operaciones de Compra o Venta de acciones o para operar con spread de
        Materias Primas.
    </p></li>
    <li><p>
        <strong>Calendario</strong> es una agenda para organizar las operaciones de Entrada &mdash;o apertura&ndash; y
        Salida &mdash;o cierre&ndash; que quiera poner en pr&aacute;ctica con su br&oacute;ker.
    </p></li>
    <li><p>
        <strong>Suscripciones</strong> incluye apartado de gesti&oacute;n de suscripciones en vigor y un Mapa de
        Compras de f&aacute;cil uso para futuras suscripciones.
    </p></li>
    <li><p>
        <strong>Mi Cuenta</strong> permite gestionar las compras, pagos, devoluciones, historial de &oacute;rdenes,
        as&iacute; como usuarios y contrase&ntilde;as.
    </p></li>
</ol>

<p>Para saber m&aacute;s del servicio lea <a ui-sref="detailed_description" ng-click="onScroll('description')">m&aacute;s informaci&oacute;n</a></p>
</div>