<div ng-controller="HomeCtrl">
    <p class="text-block-title">
        Informaci&oacute;n B&aacute;sica de un Patr&oacute;n
    </p>

    <p>
        El servicio de Market Observatory se estructura en dos &aacute;reas cuya base es el concepto de “Patr&oacute;n”
        o estrategia:
    </p>
    <ol>
        <li>
            Decidir en Qu&eacute; invertir y Cu&aacute;ndo hacerlo. Para ello dispone:
            <ul class="public-list-second-level list-left-first-level">
                <li>
                    Tablas y grafos de Patrones, Performances, Volatilidad, Drawdowns, Correlaciones
                </li>
                <li>
                    Decidir en Cu&aacute;les de los potenciales candidatos y Cu&aacute;nto efectivo a cada uno. Para
                    ello dispone:
                    Evaluaci&oacute;n riesgos de patrones y Gesti&oacute;n de Cartera

                </li>

            </ul>
        </li>
        <li>
            Verificar los Resultados de las potenciales operaciones. Para ello tiene:
            <ul class="public-list-second-level list-left-first-level">
                <li>
                    Rentabilidades Hist&oacute;ricas de Patrones recientes.

                </li>
            </ul>
        </li>

    </ol>
    <p>
        La informaci&oacute;n de un Patr&oacute;n es autodescriptiva, completa y suficiente que constituye por s&iacute;
        misma un m&eacute;todo
        sencillo de inversi&oacute;n requiriendo poco tiempo de dedicaci&oacute;n. Sirve adem&aacute;s para complementar
        otros tipos de
        an&aacute;lisis.
    </p>

    <p>
        Una vez entendida la informaci&oacute;n b&aacute;sica de un Patr&oacute;n estar&aacute; en disposici&oacute;n de
        entender las funciones esenciales
        del servicio de Market Observatory. La informaci&oacute;n de un patr&oacute;n consta de cuatro elementos clave:
    </p>
    <ul class="public-list-second-level list-left-first-level">
        <li>
            Tabla de Detalle
        </li>
        <li>
            Tabla Resumen y Benchmarking
        </li>
        <li>
            Gr&aacute;fico Seguimiento Diario
        </li>
        <li>
            Gr&aacute;fico de Patrones 15 - 6 a&ntilde;os
        </li>
    </ul>
    <p>Ve&aacute;mos unos ejemplos</p>

    <p class="orange-title">
        Tabla de detalle de un Patr&oacute;n
    </p>

    <p>
        Observer la siguiente tabla de Detalle:
    </p>

    <p><img src="assets/img/services/detailed_description/basic.png"></p>

    <p>
        &iquest;Qu&eacute; dice la tabla
    </p>

    <p>
        Identifica un patr&oacute;n -o estrategia- que consiste en Comprar acciones de la Compa&ntilde;&iacute;a Tata
        Elxsi que cotiza en la
        Bolsa de Bombay (BO) y
        pertenece al sector de Computers - Software, con los resultados en cada uno de los &uacute;ltimos 15 a&ntilde;os.
        Los
        par&aacute;metros esenciales son:
    </p>
    <ul class="public-list-first-level list-left-first-level">
        <li><b>Operaci&oacute;n:</b> Comprar (acciones)</li>
        <li><b>Compa&ntilde;&iacute;a:</b> Tata Elxsi, con datos de cotizaci&oacute;n de la Bolsa de Bombay -BO-</li>
        <li><b>Fecha Entrada:</b> O apertura de la Compra de acciones el 13 de Agosto.</li>
        <li><b>Fecha Salida:</b> O cierre con Venta de acciones el 10 de Septiembre.</li>
        <li>La <b>moneda</b> de cotizaci&oacute;n es INR, s&iacute;mbolo de la Rupia India -Indian Rupee-</li>
        <li><b>15 L&iacute;neas:</b> Entre 1997 a 2011 resultados de aplicar la estrategia:
            <ul class="public-list-second-level list-left-first-level">
                <li>Por ejemplo en el a&ntilde;o 2009 el 13 de agosto se compr&oacute; con una cotizaci&oacute;n de
                    170,5 y se vendi&oacute;
                    el 10 septiembre a 176,4, con una rentabilidad de la operaci&oacute;n de 3,46%;
                </li>
                <li>Durante 14 a&ntilde;os la estrategia ha obtenido Ganancias. En el a&ntilde;o 2008 gener&oacute; una
                    P&eacute;rdida de 3,02%;.
                </li>
                <li>Convenio fechas de Market Observatory: Cuando Fecha Entrada coincide en fin de semana o festivo, el
                    d&iacute;a efectivo
                    es el <i>&ldquo;Siguiente&rdquo;</i> d&iacute;a con sesi&oacute;n. Cuando Fecha Salida coincide en
                    fin de semana o festivo, el d&iacute;a
                    efectivo es el <i>&ldquo;Anterior&rdquo;</i> d&iacute;a con sesi&oacute;n.
                </li>
            </ul>
        </li>
        <li>
            Haciendo click sobre la columna A&ntilde;o, se representa la cotizaci&oacute;n de un a&ntilde;o concreto,
            por ejemplo del 2008.
        </li>
    </ul>
    <p>
        <img src="assets/img/services/detailed_description/basic2.png">
    </p>

    <p class="orange-title">Tablas Resumen Operativas y Benchmarking</p>

    <p>
        Observe el siguiente cuadro resumen de la estrategia
    </p>

    <p>
        <img src="assets/img/services/detailed_description/basic3.png">
    </p>

    <p>&iquest;Qu&eacute; dice la tabla?</p>
    <ul class="public-list-first-level list-left-first-level">
        <li><b>N&uacute;mero de A&ntilde;os</b> analizados son 15, de los cuales 14 gener&oacute; Ganancias y 1 sufri&oacute;
            P&eacute;rdidas
        </li>
        <li><b>Rentabilidad acumulada</b> en 15 a&ntilde;os de aplicaci&oacute;n de la estrategia, un total de 232,42 %;
        </li>
        <li><b>Rentabilidad promedio</b> de 15,49 %; durante 1 mes (13 de agosto a 10 de septiembre), periodo que dura
            la operaci&oacute;n
        </li>
        <li><b>Rentabilidad diaria</b> de 0,53 %;</li>
        <li><b>Periodo duraci&oacute;n</b> de la estrategia de 29 d&iacute;as</li>
    </ul>
    <p>
        La estrategia de Comprar Tata Elxsi se compara con los principales &iacute;ndices de Bolsa de India durante el
        mismo periodo que pueden ser
        usados para realizar coberturas o balancear posiciones del mismo mercado. Se observa un ejemplo en la tabla
        siguiente:
    </p>

    <p>
        <img src="assets/img/services/detailed_description/basic4.png"></p>

    <p class="orange-title">Gr&aacute;fico Seguimiento Diario</p>

    <p>Permite el control diario de Estrategias mediante Gr&aacute;ficos de Seguimiento. A continuaci&oacute;n se
        ilustra un ejemplo:</p>

    <p>
        <img src="assets/img/services/detailed_description/basic5.png"></p>

    <p>&iquest;Qu&eacute; representa este gr&aacute;fico?</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>La l&iacute;nea marr&oacute;n es el Patr&oacute;n de rentabilidad de 15 a&ntilde;os de la acci&oacute;n de
            Tata Elxsi. Se observan altos y bajos relativos asociados a periodos de mayor y
            menor rendimientos, fases con tendencias alcistas y bajistas, zonas de cambio de tendencia, periodos con
            oscilaciones, etc.
        </li>
        <li>La linea azul representa la evoluci&oacute;n reciente de cotizaci&oacute;n diaria de cierre de Tata Elxi en
            la Bolsa de Bombay. Los precios se superponen sobre
            el Patr&oacute;n para establecer posibles objetivos de ganancia, stop loss, etc.
        </li>
        <li>La zona de fondo coloreado identifica la &ldquo;ventana operativa&rdquo; de
            <span id="fiabilidad" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}"><b>Fiabilidad
                90%</b></span>
            o periodo &oacute;ptimo para invertir, que comprende el intervalo desde el 13 agosto al 10 septiembre
        </li>
    </ul>
    <p class="orange-title">Gr&aacute;fico Patrones 15 - 6 a&ntilde;os</p>

    <p>El Patr&oacute;n de 15 a&ntilde;os se acompa&ntilde;a con otro de 6 a&ntilde;os m&aacute;s recientes. Hay
        inversores que dan mayor preponderancia a los acontecimientos m&aacute;s pr&oacute;ximos. Observando ambos
        patrones puede comparar comportamientos, identificar desviaciones, confirmar una
        tendencias o acelaraci&oacute;n, etc. Los valores 0 y 100 indican respectivamente menor y mayor rendimientos. Se
        ilustra con un ejemplo:
    </p>

    <p>
        <img src="assets/img/services/detailed_description/basic6.png">
    </p>

    <p>&iquest;Qu&eacute; representa este gr&aacute;fico?</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>La l&iacute;nea marr&oacute;n es el Patr&oacute;n de rentabilidad de 15 a&ntilde;os de la acci&oacute;n de
            Tata Elxsi, como ya se ha mencionado en el p&aacute;rrafo anterior.
        </li>
        <li>La l&iacute;nea anaranjada indica la rentabilidad durante los 6 a&ntilde;os m&aacute;s recientes. Como
            ejemplo observe que desde marzo a mayo, las subidas de
            las cotizaciones se est&aacute;n acelerando en los a&ntilde;os recientes.
        </li>
    </ul>

</div>