<div>
    <p class="text-block-title">Comprar Suscripci&oacute;n
    </p>

    <p>Para comprar una publicaci&oacute;n de alg&uacute;n Paquete -Pack-, hay dos modos de proceder:</p>

    <p></p>
    <ul class="public-list-first-level list-left-first-level">
        <li>NO es Cliente. La &uacute;nica modalidad es mediante el <strong>Carro de la Compra.</strong></li>
        <li>Es Cliente. Adem&aacute;s del Carro de la Compra puede usar un <strong>Mapa de Suscripciones</strong> para
            realizar de modo r&aacute;pido las gestiones de Suscripciones.
        </li>
    </ul>
    <p></p>

    <p>En ambos casos la Compra de Paquetes conlleva elegir 3 par&aacute;metros:</p>
    <ul class="list-left-first-level public-list-first-level">
        <li><strong>Mes Inicio</strong> de Patrones o estrategias.</li>
        <li>El <strong>Producto</strong> entre los siguientes: Acciones, Par Acciones,
            &iacute;ndices, Par &iacute;ndices, Futuros
            <ul class="public-list-second-level list-left-first-level">
                <li>En Acciones seleccionar Regi&oacute;n o Mercados</li>
                <li>En Par Acciones seleccionar Regi&oacute;n o Mercados</li>
                <li>En &iacute;ndices elegir entre &iacute;ndices y Par &iacute;ndices</li>
            </ul>
        </li>
        <li><strong>Duraci&oacute;n</strong> de la Suscripci&oacute;n que indica el acceso ininterrumpido a
            los Nuevos Patrones que se publiquen en meses siguientes. Las posibilidades son Mensual, Trimestral o
            Anual
        </li>
    </ul>

    <p>La <i>Duraci&oacute;n del acceso Online</i> NO es seleccionable. Tendr&aacute;
        acceso mientras tenga en su Pack alg&uacute;n Patr&oacute;n activo, sin finalizar. Esto significa que incluso con una
        Suscripci&oacute;n Mensual, el servicio online se mantendr&aacute; 10 -11 meses m&aacute;s.</p>

    <p>Las Suscripciones Trimestral y Anual pueden ser canceladas de forma anticipada, con correspondiente
        devoluci&oacute;n de fondos.</p>

    <p>Hay una Suscripci&oacute;n Profesional que incluye “<strong>All Products + All Markets + All Months</strong>” El
        servicio tiene duraci&oacute;n anual, incluye todos los Activos (alrededor de 100,000), todos los Productos
        (Acciones, Par Acciones, &iacute;ndices, Par &iacute;ndices, Futuros, ETF's, Fondos), todos los principales Mercados del
        mundo y registro de los &uacute;ltimos 12 meses del a&ntilde;o. La Suscripci&oacute;n profesional utiliza herramientas
        adicionales a la Web de Market Observatory con una extensa Base de Datos.</p>

    <p>La Compra de una suscripci&oacute;n se puede hacer por dos v&iacute;as diferentes:</p>

    <p class="orange-title">Comprar con Carro de la Compra</p>

    <p>Pasos:</p>
    <ul class="list-left-first-level public-list-first-level">
        <li>Elegir Producto (Acciones, Par Acciones, &iacute;ndices, Futuros) y Mes de inicio
            <ul class="public-list-second-level list-left-first-level">
                <li class="listaLetra">Seleccionar Paquete -Pack- de Regi&oacute;n y Duraci&oacute;n suscripci&oacute;n</li>
            </ul>
        </li>
        <li>A&ntilde;adir al Carro
            <ul class="public-list-second-level list-left-first-level">
                <li>A&ntilde;adir m&aacute;s Pack al Carro</li>
            </ul>
        </li>
        <li>Proceder al Pago</li>
        <li>Identificaci&oacute;n
            <ul class="public-list-second-level list-left-first-level">
                <li>Registro datos de nuevos clientes</li>
            </ul>
        </li>
        <li>Entrega productos y Pago</li>
    </ul>
    <p class="orange-title">Comprar con Mapa Suscripciones</p>

    <p>Pasos:</p>
    <ul class="list-left-first-level public-list-first-level">
        <li>Marcar Paquetes -Pack- del grupo de productos (Acciones, Par Acciones, &iacute;ndices,
            Futuros), Mes de inicio, Regi&oacute;n y Duraci&oacute;n suscripci&oacute;n
        </li>
        <li>Entrega productos y Pago</li>
    </ul>
    <p>(Explicar)</p>

    <p class="orange-title">Cancelaci&oacute;n de una Suscripci&oacute;n</p>

    <p>Los Patrones agregados en Packs asociados a un mes, se publican en la Web el d&iacute;a 15 del mes anterior, que es
        la<span style="font-size: small;"><em>Fecha de Publicaci&oacute;n -FP-</em></span>. As&iacute; los Patrones de Diciembre
        2011 se hacen p&uacute;blicos el 15 de Noviembre.</p>

    <p>La Cancelaci&oacute;n y devoluci&oacute;n de fondos, depende de FP.</p>
    <ul class="list-left-first-level public-list-first-level">
        <li>Cancelaci&oacute;n anterior a FP CET -Central European Time-, no se han consumido Patrones del nuevo mes.</li>
        <li>Cancelaci&oacute;n posterior a FP CET, los Patrones del nuevo mes han sido publicados y se ha consumido otro
            mes.
        </li>
    </ul>
    <p>La Pol&iacute;tica de Cancelaci&oacute;n.</p>
    <ul class="list-left-first-level public-list-first-level">
        <li>Suscripci&oacute;n Trimestral: El coste se calcula mediante los meses consumidos con tarifa mensual. Se
            devuelve la diferencia del total de la Suscripci&oacute;n Trimestral.
        </li>
        <li>Suscripci&oacute;n Anual: Si cancela la Suscripci&oacute;n durante los meses 1 a 3 conforme a la FP, el coste se
            calcula con los meses consumidos con tarifa mensual de Suscripci&oacute;n Mensual. Si cancela entre los meses 4
            al 12 hay un descuento. El coste se calcula con los meses consumidos con tarifa mensual de suscripci&oacute;n
            Trimestral. Se devuelve la diferencia del total de la Suscripci&oacute;n Anual.
        </li>
    </ul>
    <p><span style="text-decoration: underline;">Ejemplo.</span> Un cliente realiza una Suscripci&oacute;n Anual a Acciones
        de compa&ntilde;&iacute;as de Latino Am&eacute;rica con coste total de 313 EUR. Veamos algunos escenarios de cancelaci&oacute;n:</p>
    <ul class="list-left-first-level public-list-first-level">
        <li>Caso 1. Cancelaci&oacute;n antes de publicado mes 3 (se han consumido el 1 y 2). El
            coste es 2 meses x 29 EUR/mes = 58 EUR. Se devuelve (313 - 58) EUR
        </li>
        <li>Caso 2. Cancelaci&oacute;n antes de publicado mes 8, hay un descuento. El coste es 7
            meses x 27,55 EUR/mes = 192,85 EUR. Se devuelve (313 - 192,85) EUR
        </li>
    </ul>

</div>