<div class="public-zone-text container" ng-controller="HomeCtrl">

    <div class="lat-menu-home-nav">
        <table class="indice-details-description">
            <tr>
                <td>
                    <a href="" >Descripci&oacute;n</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Informaci&oacute;n B&aacute;sica de un Patr&oacute;n</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Fases Principales del Servicio</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Publicaci&oacute;n Mensual</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Comprar Suscripci&oacute;n</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Mis Patrones</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Seguimiento Diario</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Hist&oacute;ricos</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Herramientas. Cartera</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Herramientas. Correlaci&oacute;n</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Herramientas. Volatilidad Hist&oacute;rica</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >La Semana, Estad&iacute;sticas</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Calendario</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Mis Suscripciones</a>
                </td>
            </tr>
            <tr>
                <td>
                    <a href="" >Mi Cuenta</a>
                </td>
            </tr>
        </table>
    </div>


    <div style="margin-top: 20px" id="spacer"></div>

    <p class="text-block-title">Descripci&oacute;n</p>

    <p>
        &ldquo;La diferencia entre un buen inversor y uno excelente, es que el primero sabe Cu&aacute;ndo invertir y el segundo
        adem&aacute;s, en Qu&eacute;&rdquo;. <em>(Aforismo de Bolsa)</em>.
    </p>

    <p>
        El <strong>servicio</strong> que ofrece Market Observatory es innovador y novedoso basado en el an&aacute;lisis temporal y
        estacional, que ayuda a identificar las mejores inversiones de los principales Activos de Bolsa,
        Bonos, Materias Primas, inversiones Inmobiliarias cotizadas o Divisas y en cualquier regi&oacute;n del
        mundo incluyendo los principales mercados industrializados, BRICS y emergentes.
    </p>

    <p>
        La informaci&oacute;n de Market Observatory la podr&aacute; poner en pr&aacute;ctica mediante un intermediario financiero o
        br&oacute;ker online, usando diferentes instrumentos como Acciones, Fondos de Inversi&oacute;n, Fondos de Pensiones,
        ETF's -Exchange Traded Funds-, Futuros o CFD's -Contract for Difference-.
    </p>

    <p>
        La<strong>misi&oacute;n</strong> de Market Observatory es ofrecer a un Inversor informaci&oacute;n VENTAJOSA, imparcial, objetiva,
        basada exclusivamente en Hechos verificables para extraer la m&aacute;xima rentabilidad al mercado.
        El servicio proporciona los <em>ingredientes imprescindibles</em> para realizar la mayor&iacute;a de inversiones
        exitosas de un modo sencillo o como complemento para mejorar sus propios m&eacute;todos de inversi&oacute;n.
    </p>

    <p>
        El <strong>fundamento</strong> del servicio de Market Observatory radica en el concepto de
        &ldquo;Patr&oacute;n de comportamiento recurrente&rdquo; en el tiempo, son pautas repetitivas de oferta y demanda en los
        h&aacute;bitos de los agentes econ&oacute;micos, empresas y consumidores, que concurren en los diferentes meses
        del a&ntilde;o. Para saber m&aacute;s lea <a href="/index#/fundaments">Fundamentos</a>.
    </p>

    <p>
        Como <strong>resumen</strong> el servicio se alinea con el arriba citado &ldquo;aforismo de Bolsa&rdquo;, entre otras cosas identifica en
        <strong>Qu&eacute;</strong> invertir seleccionando &uacute;nicamente Activos con
        <span class="element-with-tooltip" style="text-decoration: underline;" tooltip-html-unsafe="{{tooltipReliability}}"><b>Fiabilidad 90%</b></span>,
        <strong>Cu&aacute;ndo</strong> especificando el
        <span class="element-with-tooltip" style="text-decoration: underline;" tooltip-html-unsafe="{{tooltipPeriods}}"><b>Periodo &oacute;ptimo</b></span>
        o apertura y cierre de la operaci&oacute;n de compra-venta y
        <strong>Cantidad</strong> o proporci&oacute;n de efectivo a asignar en cada posici&oacute;n.
    </p>

    <p>
        Nota: Los datos publicados en la Web se basan en
         <span class="element-with-tooltip" style="text-decoration: underline;" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span>
        objetivos y verificables. No hay
         <span class="element-with-tooltip" style="text-decoration: underline;" tooltip-html-unsafe="{{tooltipOpinions}}"><b>opiniones.</b></span>
    </p>

    <p class="orange-title">Base del An&aacute;lisis</p>

    <p>
        La identificaci&oacute;n de un Patr&oacute;n, conlleva el cumplimiento de requisitos de recurrencia de comportamiento de
        cotizaciones de activos en los &uacute;ltimos 15 a&ntilde;os. Mediante t&eacute;cnicas de aceptaci&oacute;n - rechazo de datos puntuales y
        casuales, se consiguen patrones con frecuencia de &eacute;xito o
        <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}">Fiabilidad 90%</span>.
        Una <strong>Frecuencia 90%</strong> significa que los
        Patrones publicados por Market Observatory tienen:
    </p>

    <ul class="public-list-first-level">
        <li><p>
            0 fallos en 15 a&ntilde;os, fiabilidad 100%.
        </p></li>
        <li><p>
            1 fallo en 15 a&ntilde;os, fiabilidad del 93%.
        </p></li>
        <li><p>
            2 fallos en 15 a&ntilde;os, fiabilidad del 87%.
        </p></li>
    </ul>

    <p>
        Preseleccionados los potenciales Patrones, se usan algoritmos financieros para obtener la selecci&oacute;n
        final de estrategias con mejores ratios de rentabilidad, riesgo y drawdown.
    </p>

    <p class="orange-title">Servicios contratables en Market Observatory</p>

    <p>
        Puesto que la misi&oacute;n del servicio es ayudar a mejorar la rentabilidad del dinero a una amplia variedad de
        clientes, desde peque&ntilde;os ahorradores, ne&oacute;fitos de Bolsa, grandes inversores, profesionales, organizaciones
        relacionadas con la gesti&oacute;n de Dinero, Fondos u operadores comerciales, la gama de productos contratables es
        amplia y con precios desde tan solo 29 EUR.
    </p>

    <p>
        Una correcta cartera diversificada debe estar constituida por diferentes Activos que no est&eacute;n correlacionados,
        que no todos los componentes de la cartera se deprecien al mismo tiempo. Los principales Activos no
        correlacionados son las Acciones o renta variable, los Bonos o renta fija, Materias Primas, inversiones
        Inmobiliarias y Divisas. El servicio le ofrece la posibilidad de identificar las mejores oportunidades de
        inversi&oacute;n en cada uno de estos Activos estructurado en los siguientes apartados:
    </p>

    <p>
        <img src="assets/img/services/detailed_description/descripcion1.png">
    </p>

    <ul class="public-list-first-level">
        <li><p>
            <strong>Acciones:</strong> Identifica estrategias a corto, medio o largo plazo para posicionar
            dinero en &ldquo;renta variable&rdquo; en Acciones de Compa&ntilde;&iacute;as de cualquier Regi&oacute;n del Mundo.
        </p></li>
        <li><p>
            <strong>PAR de Acciones:</strong> Identifica estrategias neutrales de menor riesgo a priori, que simult&aacute;neamente Compra
            Acciones de Compa&ntilde;&iacute;as con fuertes expectativas y Vende las d&eacute;biles. El Par de Acciones no tiene
            correlaci&oacute;n con las Acciones, puede incluirla en su cartera como un Activo m&aacute;s. Este tipo de estrategias
            es atractivo para inversores que desean menor riesgo y disponen de buenos br&oacute;kers online -son cada vez m&aacute;s
            numerosos- que facilitan las Ventas a Corto. Una operaci&oacute;n de PAR de acciones la puede poner en pr&aacute;ctica
            con varios instrumentos:
            <ul class="public-list-second-level">
                <li><p>
                    Con Acciones, CFD's o Futuros sobre Acciones. Necesita que su intermediario le facilite la
                    Venta a Corto o al descubierto de acciones, o disponga de CFD's o Futuros sobre Acciones
                </p></li>
            </ul>
        </p></li>
        <li><p>
            <strong>&iacute;ndices:</strong> Identifica estrategias a corto, medio o largo plazo para usar diferentes instrumentos financieros.
            Las estrategias sobre &iacute;ndices, por definici&oacute;n, est&aacute;n m&aacute;s diversificadas que sus componentes y con menor
            riesgo. Podr&aacute; invertir en cualquier Pa&iacute;s, Regi&oacute;n, Sector o Segmento del mercado. Adem&aacute;s diversificar por
            Activos con diferentes &iacute;ndices de Bolsa, Bonos, Materias Primas, Sectores de Materias Primas o Inmuebles
            -REIT's, REIT's, Real Estate Investment Trust-. Lo podr&aacute; poner en pr&aacute;ctica su intermediario financiero o
            usted mismo con un buen br&oacute;ker online:
            <ul class="public-list-second-level">
                <li><p>
                    <em><span class="underline-text">&iacute;ndices de bolsa o renta variable</span></em>: En operaciones a corto plazo deber&iacute;a utilizar CFD's o Futuros
                    sobre &iacute;ndices, para el medio plazo ETF's y en plazos largos -m&aacute;s de 5 o 6 meses-,
                    use Fondos de Inversi&oacute;n, Fondos de Pensiones o ETF's.
                </p></li>
                <li><p>
                    <em></e><span class="underline-text">&iacute;ndices de Bonos o renta fija</span></em>: En operaciones a corto o medio plazo, use Futuros sobre Tipos de
                    Inter&eacute;s. A largo plazo -m&aacute;s de 5 o 6 meses-, utilice ETF's, Fondos de Inversi&oacute;n o
                    Fondos de Pensiones.
                </p></li>
                <li><p>
                    <em><span class="underline-text">&iacute;ndices de Materias Primas</span></em>: Para plazos cortos use Futuros sobre &iacute;ndices de Commodities.
                    A medio y largo plazo, utilice ETF's o Fondos de Inversi&oacute;n o Pensiones (hay pa&iacute;ses que
                    proh&iacute;ben el uso de Fondos de Pensiones sobre Materias Primas).
                </p></li>
                <li><p>
                    <em><span class="underline-text">&iacute;ndices de explotaci&oacute;n de Inmuebles</span></em>: Identificados como REIT's, Properties. Para el corto medio
                    plazo el instrumento ideal son ETF's y para plazos largos los ETF's, Fondos de Inversi&oacute;n o de
                    Pensiones.
                </p></li>
                <li><p>
                    <em><span class="underline-text">PAR de &iacute;ndices</span></em>: Son estrategias neutrales entre &iacute;ndices a priori de menor riesgo. No tienen
                    correlaci&oacute;n con los &iacute;ndices. Se simultanea la Compra del &iacute;ndice con expectativa fuerte con la
                    Venta del d&eacute;bil. Los instrumentos para estas estrategias son ETF's, CFD's y Futuros sobre &iacute;ndices.
                    Necesita un buen br&oacute;ker que facilite la Venta a Corto de ETF's alcistas, o la Compra de ETF's
                    bajistas identificados como &ldquo;short, inverse, bear&rdquo;.
                </p></li>
            </ul>
        </p></li>
        <li><p>
            <strong>Futuros:</strong> Identifica estrategias en los principales mercados de Futuros del mundo sobre Materias Primas,
            Tipos de Inter&eacute;s de Bonos y Dep&oacute;sitos, &iacute;ndices burs&aacute;tiles o Divisas. Entre las Materias Primas encontrar&aacute;
            productos de Energ&iacute;a, Metales Preciosos, Metales Industriales, mercader&iacute;as Tropicales y Agr&iacute;colas,
            Ganados o Fibras.
        </p></li>
    </ul>

    <p>
        Podr&aacute; poner en pr&aacute;ctica las estrategias mediante Futuros. El uso de Futuros por su elevado apalancamiento
        conlleva un alto riesgo de p&eacute;rdida, por lo cual no se aconseja su utilizaci&oacute;n a inversores con poca experiencia.
    </p>

    <p>
        Operando con cualquier instrumento financiero, las t&eacute;cnicas de Gesti&oacute;n del Dinero son obligatorias, sin su
        aplicaci&oacute;n es dif&iacute;cil la supervivencia en los mercados a largo plazo. Se hace m&aacute;s imprescindible cuando el apalancamiento es alto, caso de los Futuros.
    </p>

    <div style="height: 20px; display: inline-block">
        <a class="link" onclick="goToAnchorLink('top');">Subir</a>
    </div>
</div>