<div>


    <p class="text-block-title">Seguimiento Diario
    </p>

    <p>Tabla que permite <i>diariamente</i> el control, vigilancia y
        alerta de la evoluci&oacute;n de estrategias. Diariamente al cierre de los Mercados, se actualizan las
        cotizaciones, c&aacute;lculos y algoritmos de rastreo. Dispone de Alarmas sobre precios o rentabilidades con
        avisos a su correo electr&oacute;nico. As&iacute; podr&aacute; colocar alertas sobre stops de protecci&oacute;n de p&eacute;rdidas,
        de
        recogida de beneficios, objetivos de rentabilidad, etc. la tabla tambi&eacute;n informa de splits reajustando
        las series de precios e informa de dividendos repartidos.</p>

    <p>NOTA: Market Observatory <strong>no</strong> ajusta las series por dividendos, lo que significa que:</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>Los Patrones <i>Alcistas</i> est&aacute;n <i>Infravalorados</i>. A la renta Acumulada del Patr&oacute;n hay
            que sumar los dividendos repartidos durante ese periodo.
            <ul class="public-list-second-level">
                <li>Ejemplo: La Compa&ntilde;&iacute;a XYZ tiene un Patr&oacute;n alcista que indica Comprar acciones el 1 de abril y
                    Venderlas el 30 de agosto. Las acciones acumulan en los 15 a&ntilde;os una renta de 145 %;. Pero
                    adem&aacute;s la Compa&ntilde;&iacute;a reparte un dividendo anual de 1%; el d&iacute;a 30 de mayo. Esto significa que
                    la rentabilidad real acumulada por el Patr&oacute;n de acciones de XYZ es la suma de la variaci&oacute;n
                    de la Cotizaci&oacute;n m&aacute;s los Dividendos percibidos, esto es 145 %; + 15 %; = 160%;.
                </li>
            </ul>
        </li>
        <li>Los Patrones <i>Bajistas</i> est&aacute;n <i>Sobrevalorados</i>. A la renta Acumulada del Patr&oacute;n hay
            que restar los dividendos repartidos durante ese periodo.
            <ul class="public-list-second-level">
                <li>Ejemplo: La Compa&ntilde;&iacute;a IJK tiene un Patr&oacute;n bajista que indica Vender (A corto) acciones el 1
                    de abril y Comprarlas el 30 de agosto. Las acciones acumulan en los 15 a&ntilde;os una renta de 110
                    %;. Pero adem&aacute;s la Compa&ntilde;&iacute;a reparte un dividendo anual de 1% el d&iacute;a 30 de mayo. Esto
                    significa que la rentabilidad real acumulada por el Patr&oacute;n de acciones de IJK es la suma de
                    la variaci&oacute;n de la Cotizaci&oacute;n menos los Dividendos distribuidos, esto es 110 %; - 15
                    %; =
                    95%;.
                </li>
            </ul>
        </li>
    </ul>
    <p class="orange-title">Contenido Tabla Seguimiento Diario</p>

    <p><img src="assets/img/services/detailed_description/diary1.png" alt=""></p>

    <p>&iquest;Qu&eacute; hay en esta tabla?</p>
    <ul class="list-left-first-level public-list-first-level">
        <li>Cuatro agrupamientos de productos, Acciones, Par Acciones, &iacute;ndices y Futuros seleccionables haciendo
            click en la pesta&ntilde;a correspondiente.
        </li>
        <li>Fecha de Comienzo de estrategias o apertura de operaciones. Para hacer un Seguimiento Diario de
            patrones iniciados durante determinado mes, usar el selector de fechas o desplazarse haciendo click
            en s&iacute;mbolos &ldquo;<span class="blue-text">&lt;&lt;</span>&rdquo; o &ldquo;<span class="blue-text">&gt;&gt;</span>&rdquo;.
        </li>
        <li>El Buscador que permite extracci&oacute;n selectiva de informaci&oacute;n mediante los siguientes
            par&aacute;metros.
            <ul class="public-list-second-level list-left-first-level">
                <li>Nombre de Activo: Extrae lista de nombres con cadena de caracteres coincidentes.</li>
                <li>Regi&oacute;n, Mercado, Sector: Selecciona pa&iacute;s de la lista de la Suscripci&oacute;n, Mercado y
                    Sector o
                    industria al que pertenece el negocio de una Compa&ntilde;&iacute;a. La clasificaci&oacute;n sectorial es propia
                    de cada mercado.
                </li>
                <li>Operaci&oacute;n: Discierne entre operaciones de Compra (posici&oacute;n &ldquo;larga&rdquo;) o Venta a corto
                    (posici&oacute;n &ldquo;corta&rdquo;). Los &iacute;ndices tienen las opciones Alcista o Bajista
                </li>
                <li>&uacute;ltima Rentabilidad: Valor actualizado diariamente de la estrategia.</li>
                <li>Renta Mejor Ganancia: Mayor rendimiento desde la fecha de Entrada -o apertura- de la
                    estrategia.
                </li>
                <li>Renta Peor P&eacute;rdida: Menor rendimiento desde la fecha de Entrada -o apertura- de la
                    estrategia.
                </li>
                <li>Volatilidad: Preselecciona Activos con determinada variabilidad de cotizaciones.</li>
                <li>Duraci&oacute;n: D&iacute;as en que el dinero est&aacute; involucrado en la potencial operaci&oacute;n.</li>
                <li>Etiqueta de Favoritos y Alarmas: Son marcas que facilitan la gesti&oacute;n de aquellas estrategias
                    consideradas m&aacute;s interesante o que disponen de alertas.
                </li>
            </ul>
        </li>
        <li>Contenido Tabla
            <ul class="public-list-second-level list-left-first-level">
                <li>Identificador Patr&oacute;n haciendo click en columna izquierda se accede a evoluci&oacute;n gr&aacute;fica
                    diaria contra el patr&oacute;n de 15 a&ntilde;os. La &ldquo;ventana operativa&rdquo; coloreada es el periodo marcado
                    como &oacute;ptimo para invertir.
                </li>
                <li>Descripci&oacute;n identifica la operaci&oacute;n -comprar o vender- a realizar y sobre qu&eacute;
                    Activo.
                </li>
                <li>Fecha de Entrada indica d&iacute;a de inicio o apertura de la Operaci&oacute;n. Hay que tener en cuenta
                    dos salvedades:
                    <ul class="public-list-third-level">
                        <li>Las fechas son aproximadas, la mejor fecha no se alcanza exactamente el mismo d&iacute;a
                            todos los a&ntilde;os. Si el mercado est&aacute; fuerte, alcista, las Compras se pueden adelantar
                            y las Ventas retrasar. Y viceversa, en un mercado d&eacute;bil, bajista, las Ventas se
                            pueden adelantar y las Comprar retrasar.
                        </li>
                        <li>Convenio de Market Observatory.
                            <ul class="public-list-fourth-level list-left-first-level">
                                <li>Si el d&iacute;a de Entrada es fin de semana o festivo, el d&iacute;a efectivo de entrada
                                    ser&aacute; el <i>Siguiente d&iacute;a</i> con
                                    sesi&oacute;n.
                                </li>
                                <li>Si el d&iacute;a de Salida es fin de semana o festivo, el d&iacute;a efectivo de salida
                                    ser&aacute; el <i>Anterior d&iacute;a</i> con
                                    sesi&oacute;n.
                                </li>
                                <li>Los Precios usados son al Cierre en la sesi&oacute;n regular del mercado. En
                                    sentido estricto la operaci&oacute;n habr&iacute;a que realizarla el d&iacute;a se&ntilde;alado hacia la
                                    hora de Cierre.
                                </li>
                            </ul>
                        </li>
                        <li>En el ejemplo exhibido en la tabla, se anota la operaci&oacute;n en curso de apertura
                            -compra- de acciones de &ldquo;Agnico eagle Mines&rdquo; a 43,75 CAD, cotizaci&oacute;n de cierre del
                            d&iacute;a 1 de agosto de 2012
                        </li>
                    </ul>
                </li>
                <li>Fecha de Salida indica el d&iacute;a de final o cierre de la Operaci&oacute;n en curso. Recordar que:
                    <ul class="public-list-third-level list-left-first-level">
                        <li>En un mercado fuerte, alcista, las Compras se pueden adelantar y las Ventas
                            retrasar. Y viceversa en un mercado d&eacute;bil, bajista, las Ventas se pueden adelantar y
                            las Comprar retrasar.
                        </li>
                        <li>Si d&iacute;a de Salida previsto es fin de semana o festivo, el d&iacute;a efectivo de cierre ser&aacute;
                            el d&iacute;a Previo con sesi&oacute;n.
                            <ul class="public-list-fourth-level list-left-first-level">
                                <li>Ejemplo: El d&iacute;a 30 de septiembre de 2012 es la fecha prevista de cierre
                                    -venta- de la operaci&oacute;n de &ldquo;Agnico eagle Mines&rdquo;. Si el 30 es s&aacute;bado, la
                                    operaci&oacute;n se adelanta al d&iacute;a laboral previo del 29.
                                </li>
                            </ul>
                        </li>
                    </ul>
                </li>
                <li>Columnas agrupadas en &uacute;ltimo -coloreadas-, corresponden a los datos Diarios actuales de
                    cierre.
                    <ul class="public-list-third-level left-align">
                        <li>&uacute;ltima Fecha recoge el &uacute;ltimo d&iacute;a con registro de Sesi&oacute;n de mercado.</li>
                        <li>&uacute;ltimo Precio es la cotizaci&oacute;n de cierre asociada a la &uacute;ltima fecha de registro.
                            Haciendo click se obtiene un gr&aacute;fico de evoluci&oacute;n en curso de la cotizaci&oacute;n.
                        </li>
                        <li>&uacute;ltima Rentabilidad (%;) es el rendimiento obtenido entre los precios registrados el
                            d&iacute;a de apertura y de &uacute;ltima fecha disponible. Recordar que los datos usados por
                            Market Observatory no est&aacute;n ajustados por Dividendos. Ejemplo:
                            <ul class="public-list-fourth-level">
                                <li>Durante el periodo de la operaci&oacute;n se ha distribuido 1% de dividendos. Debe:
                                    <ul class="public-list-fourth-level">
                                        <li>Sumar 1%; a &uacute;ltima Rentabilidad en caso de Operaci&oacute;n de Compra.</li>
                                        <li>Restar 1%; a &uacute;ltima Rentabilidad en caso de Operaci&oacute;n de Venta (A
                                            Corto)
                                        </li>
                                    </ul>
                                </li>
                            </ul>
                        </li>
                    </ul>
                </li>
                <li>Volatilidad (%;) indica el valor &uacute;ltimo del par&aacute;metro y haciendo click se obtiene gr&aacute;fico
                    anual. Una alta volatilidad conlleva mayor variaci&oacute;n esperada de rentabilidad.
                </li>
                <li>Columnas agrupadas en Mejor Ganancia.
                    <ul class="public-list-third-level list-left-first-level">
                        <li>Fecha expone el d&iacute;a de mayor rentabilidad desde el inicio efectivo de la
                            Operaci&oacute;n.
                        </li>
                        <li>Rentabilidad (%;), es el mejor rendimiento obtenido desde el comienzo de la
                            Operaci&oacute;n.
                        </li>
                        <li>La tabla ejemplo muestra que la Mejor Ganancia para &ldquo;Agnico eagle Mines&rdquo; de la
                            operaci&oacute;n en curso se obtuvo el 22 agosto con renta de 7,22 %;
                        </li>
                    </ul>
                </li>
                <li>Columnas agrupadas en Peor P&eacute;rdida.
                    <ul class="public-list-third-level list-left-first-level">
                        <li> Fecha expone el d&iacute;a de menor rentabilidad desde el inicio efectivo de la
                            Operaci&oacute;n.
                        </li>
                        <li>Rentabilidad (%;), es el peor rendimiento obtenido desde el comienzo de la
                            Operaci&oacute;n.
                        </li>
                        <li>La tabla ejemplo muestra que la Peor P&eacute;rdida para &ldquo;Agnico eagle Mines&rdquo; de la
                            operaci&oacute;n en curso se obtuvo el 15 agosto con renta de -0,53 %;
                        </li>
                    </ul>
                </li>
                <li>Notas recoge informaci&oacute;n sobre splits.</li>
                <li>Alarma informa de presencia y condiciones de alerta sobre precios o rentabilidades. La
                    activa el usuario, permanecer&aacute; vigilante mientras no se cumpla el estado o sea desactivada
                    por el cliente. Al cierre del d&iacute;a se actualizan las cotizaciones y las alarmas enviando
                    notificaci&oacute;n al correo electr&oacute;nico si se verific&oacute; la condici&oacute;n.
                </li>
            </ul>
        </li>
    </ul>

</div>