<div>

    <p class="text-block-title">
        Publicaci&oacute;n Mensual
    </p>


        <p>Cada mes Market Observatory publica los Patrones o estrategias de diferentes Activos de Bolsa, Bonos,
            Materias Primas o Divisas y dependiendo de cu&aacute;les sean sus intereses deber&aacute; acceder a unos u otros. Si desea
            saber m&aacute;s lea <a ui-sref="shopping_guide">Gu&iacute;a Compras</a></p>

        <p><i>Ejemplo:</i> En septiembre va a disponer de ahorros y desea
            Invertir en Bolsa en acciones de compa&ntilde;&iacute;as de Canad&aacute;. Como quiere conocer las mejores opciones para colocar
            el dinero, en agosto podr&aacute; suscribirse en la web de Market Observatory al /grupo de
            <strong>Acciones</strong> / Regi&oacute;n <strong>Canad&aacute;</strong> / Mes de <strong>Septiembre</strong> 2012/ lista
            que incluye los 100 mejores Patrones u opciones para invertir en ese mes. A continuaci&oacute;n se ilustra el
            aspecto del home de la web.</p>

        <p><img src="assets/img/services/detailed_description/monthly1.png" alt=""></p>

        <p>Sin necesidad de ser cliente, como visitante, puede observar la lista de Compa&ntilde;&iacute;as que cotizan en los
            mercados de Canad&aacute; con un resumen de mejores estrategias para invertir durante septiembre. Si hace click
            sobre la l&iacute;nea de Canad&aacute; se muestra una tabla resumen:</p>

        <p><img  src="assets/img/services/detailed_description/monthly2.png" alt=""></p>

        <p>&iquest;Qu&eacute; dice esta tabla?</p>
        <ul class="list-left-first-level public-list-first-level">
            <li>Hay una lista de 100 opciones -se exponen las 10 primeras por orden alfab&eacute;tico- para invertir en
                compa&ntilde;&iacute;as de Canad&aacute;, con un resumen de par&aacute;metros que podr&aacute; descubrir en detalle cuando compre la
                suscripci&oacute;n:
                <ul class="public-list-second-level list-left-first-level">
                    <li>Acme Reosurces, Aqua Pure, etc.</li>
                    <li>Mercado donde cotizan Venture, Toronto.</li>
                </ul>
            </li>
            <li>Sector e Industria al que pertenece el negocio.</li>
            <li>N&uacute;mero de a&ntilde;os que el Patr&oacute;n ha producido Ganancias y P&eacute;rdidas.
                <ul class="public-list-second-level list-left-first-level">
                    <li>En la &uacute;ltima l&iacute;nea, la estrategia sobre &ldquo;Avcorp Industries&rdquo; ha funcionado con &eacute;xito durante los
                        &uacute;ltimos 15 a&ntilde;os, en ninguno ha sufrido p&eacute;rdidas.
                    </li>
                </ul>
            </li>
            <li>Rentabilidad Acumulada en 15 a&ntilde;os y la Rentabilidad Promedio por operaci&oacute;n.
                <ul class="public-list-second-level list-left-first-level">
                    <li>Sumando la rentabilidad de cada uno de los 15 a&ntilde;os de &ldquo;Avcorp Industries&rdquo; se obtiene un
                        acumulado de 288 %.
                    </li>
                    <li>La rentabilidad promedio por operaci&oacute;n ha sido 19,18 %</li>
                </ul>
            </li>
            <li>Duraci&oacute;n o periodo de mantenimiento de la Inversi&oacute;n (holding days), desde la apertura hasta el cierre.
                <ul class="public-list-second-level list-left-first-level">
                    <li>La operaci&oacute;n sobre &ldquo;Avcorp Industries&rdquo; dura entre 1 y 3 meses</li>
                </ul>
            </li>
            <li>Volatilidad de la cotizaci&oacute;n, que en caso de Avcoprp es de 175 %</li>
            <li>Sem&aacute;foro de estado del Patr&oacute;n que significa:
                <ul class="public-list-second-level list-left-first-level">
                    <li>Verde: Patr&oacute;n no comenzado. Puede usarse para invertir.</li>
                    <li>Naranja: Patr&oacute;n se inici&oacute;, est&aacute; en curso. Como se observa en la tabla anterior, &ldquo;Acme Reosurces&rdquo;
                        posee sem&aacute;foro naranja, indicando que si hoy es 3 septiembre, el patr&oacute;n est&aacute; iniciado con
                        anterioridad, esto es el d&iacute;a 1 o 2.
                    </li>
                    <li>Rojo: Patr&oacute;n comenzado y finalizado. Su informaci&oacute;n no sirve para poner en pr&aacute;ctica</li>
                </ul>
            </li>
        </ul>
        <p>Para facilitar posibles operaciones de inversi&oacute;n, es recomendable examinar los datos Fundamentales de la
            Compa&ntilde;&iacute;a. Para ello introducir el Nombre de la empresa y haga click sobre un buscador de datos financieros.
            En ciertos pa&iacute;ses y mercados de Asia -Jap&oacute;n, China, Corea, Taiw&aacute;n-, se usan C&oacute;digos Num&eacute;ricos para facilitar
            las distintas caligraf&iacute;as con caracteres latinos y asi&aacute;ticos. Usar en estos casos el C&oacute;digo Num&eacute;rico.</p>

        <p><img src="assets/img/services/detailed_description/monthly3.png" alt=""></p>

        <p>Por ejemplo, para acceder a datos fundamentales de la compa&ntilde;&iacute;a &ldquo;China Electric&rdquo; que cotiza en Taiw&aacute;n usar el
            c&oacute;digo num&eacute;rico &ldquo;1611&rdquo; de Market Observatory y con el buscador elija idioma deseado.</p>

        <p><img src="assets/img/services/detailed_description/monthly4.png" alt=""></p>

        <p class="orange-title">Los Packs</p>

        <p>Los <strong>Paquetes -o Packs-</strong> son las publicaciones que se pueden &ldquo;Comprar&rdquo; o &ldquo;Suscribir&rdquo;. Los
            Patrones se clasifican por Mes de Comienzo, se distribuyen por regiones geogr&aacute;ficas o Pa&iacute;ses y se agregan en
            Paquetes o Packs de hasta 100 estrategias.</p>

        <p>Hay Packs de todos los principales mercados del mundo y la mayor&iacute;a de emergentes. Aquellos con una moneda
            com&uacute;n se han agrupado juntos. Hay mercados peque&ntilde;os que se han agrupado con otros por cercan&iacute;a geogr&aacute;fica
            incluso teniendo diferentes monedas</p>

        <p>En Regiones o mercados grandes, se publican varios paquetes (Packs) con 100 patrones cada uno distribuyendo
            las Compa&ntilde;&iacute;as por orden alfab&eacute;tico. Al hacerse de esta forma, el corte de clasificaci&oacute;n ser&aacute; diferente de un
            mes a otro. Ejemplo si se compra el USA Pack I:</p>
        <ul class="public-list-first-level list-left-first-level">
            <li>El mes de Septiembre podr&iacute;a incluir 100 Compa&ntilde;&iacute;as entre &ldquo;A&rdquo; y &ldquo;E&rdquo;</li>
            <li>El mes de Octubre podr&iacute;a incluir 100 Compa&ntilde;&iacute;as entre &ldquo;A&rdquo; y &ldquo;E&rdquo;</li>
        </ul>
        <p>Para ver los Paquetes que hay en cada momento visite <a
                href="/">www.MarketObservatory.com</a></p></div>
</div>
