<div>


    <p class="text-block-title">Mis Patrones
    </p>


    <p>Men&uacute; con la lista completa de patrones comprados. Permite evaluar el tipo de negocio, tablas y gr&aacute;ficos
        de detalle, planificar operaciones o marcar las estrategias &ldquo;Favoritas&rdquo; iniciales. Estas estrategias
        &ldquo;iniciales&rdquo; deber&iacute;an refinarse para la selecci&oacute;n final, con datos fundamentales de las Compa&ntilde;&iacute;as y
        usando herramientas de cartera, volatilidad y correlaci&oacute;n. El objetivo &uacute;ltimo es elegir unas estrategias
        bien evaluadas y ponerlas en pr&aacute;ctica con su br&oacute;ker o intermediario financiero.</p>

    <p>NOTA: Market Observatory <strong>no</strong> ajusta las series por dividendos, lo que significa que:
    </p>
    <ul class="list-left-first-level public-list-first-level">
        <li>Los Patrones <i>Alcistas</i> est&aacute;n <i>Infravalorados</i>. A la renta Acumulada por el Patr&oacute;n hay
            que sumar los dividendos repartidos durante ese periodo.
            <ul class="list-left-first-level public-list-second-level">
                <li>Ejemplo: La Compa&ntilde;&iacute;a XYZ tiene un Patr&oacute;n alcista que indica Comprar acciones el 1 de abril y
                    Venderlas el 30 de agosto. Las acciones acumulan en los 15 a&ntilde;os una renta de 145 %;. Pero
                    adem&aacute;s la Compa&ntilde;&iacute;a reparte un dividendo anual de 1%; el d&iacute;a 30 de mayo. Esto significa que
                    la rentabilidad real acumulada por el Patr&oacute;n de acciones de XYZ es la suma de la variaci&oacute;n
                    de la Cotizaci&oacute;n m&aacute;s los Dividendos percibidos, esto es 145 %; + 15 %; = 160%;.
                </li>
            </ul>
        </li>
        <li>Los Patrones <i>Bajistas</i> est&aacute;n <i>Sobrevalorados</i>. A la renta Acumulada por el Patr&oacute;n hay
            que restar los dividendos repartidos durante ese periodo.
            <ul class="list-left-first-level public-list-second-level">
                <li>Ejemplo: La Compa&ntilde;&iacute;a IJK tiene un Patr&oacute;n bajista que indica Vender (A corto) acciones el 1
                    de abril y Comprarlas el 30 de agosto. Las acciones acumulan en los 15 a&ntilde;os una renta de 110
                    %;. Pero adem&aacute;s la Compa&ntilde;&iacute;a reparte un dividendo anual de 1%; el d&iacute;a 30 de mayo. Esto
                    significa que la rentabilidad real acumulada por el Patr&oacute;n de acciones de IJK es la suma de
                    la variaci&oacute;n de la Cotizaci&oacute;n menos los Dividendos distribuidos, esto es 110 %; - 15 %; =
                    95%;.
                </li>
            </ul>
        </li>
    </ul>
    <p class="orange-title">Contenido Tabla Mis Patrones</p>

    <p><img  src="assets/img/services/detailed_description/pattern1.png" alt=""></p>

    <p>&iquest;Qu&eacute; hay en esta tabla?</p>
    <ul class="list-left-first-level public-list-first-level">
        <li>Hay cuatro grupos de productos Acciones, Par Acciones, &Iacute;ndices y Futuros.</li>
        <li>Mes de comienzo de estrategias. Con el selector de fechas o haciendo click en los s&iacute;mbolos &ldquo;&gt;&gt;&rdquo;,
            &ldquo;&lt;&lt;&rdquo; puede cambiar de mes.
        </li>
        <li>El Buscador
            <ul class="public-list-second-level list-left-first-level">
                <li>Nombre Compa&ntilde;&iacute;a: Lista nombres mediante una cadena de caracteres.</li>
                <li>Regi&oacute;n: Selecciona un pa&iacute;s incluido en la suscripci&oacute;n.</li>
                <li>Mercado: Permite seleccionar mercados</li>
                <li>Sector e Industria: Selecciona diferentes tipos de Negocio de las Compa&ntilde;&iacute;as. Esta
                    clasificaci&oacute;n es propia de cada pa&iacute;s.
                </li>
                <li>Operaci&oacute;n: Discierne entre Compras o Ventas a corto (&ldquo;largos&rdquo; o &ldquo;cortos&rdquo;). En el caso de
                    &iacute;ndices las opciones son Alcista o Bajista
                </li>
                <li>Rentabilidades: Acumulada en 15 a&ntilde;os, Promedio por operaci&oacute;n y Diaria se preseleccionan
                    indicando un valor umbral.
                </li>
                <li>Volatilidad: Selecciona Activos de acuerdo con unos valores. La volatilidad se asocia con
                    rentabilidad y riesgo esperado. Hay otras dos fuentes de riesgo que son la Liquidez y el
                    Apalancamiento.
                </li>
                <li>Duraci&oacute;n del Patr&oacute;n: O d&iacute;as de mantenimiento -holding days- de una operaci&oacute;n que posibilita
                    la planificaci&oacute;n del dinero.
                </li>
                <li>Etiqueta de Favoritos: Facilita el tratamiento y gesti&oacute;n de las principales estrategias.
                </li>
            </ul>
        </li>
        <li>Contenido de Tabla:
            <ul class="public-list-second-level list-left-first-level">
                <li>Identificador num&eacute;rico. Si hace click se accede al Detalle del Patr&oacute;n</li>
                <li>Nombre identificador de estrategia -Comprar o Vender- y sobre qu&eacute; Activo. Sector e Industria
                    especifican la clasificaci&oacute;n del negocio.
                </li>
                <li>N&uacute;mero de a&ntilde;os o veces que la estrategia gener&oacute; Ganancias y P&eacute;rdidas en los &uacute;ltimos 15
                    a&ntilde;os.
                </li>
                <li>Fechas de Entrada y Salida -o apertura y cierre- de la operaci&oacute;n, especifican las fechas
                    &oacute;ptimas para una posible inversi&oacute;n. Hay que tener en cuenta dos salvedades:
                </li>
                <ul class="public-list-third-level">
                    <li>Las fechas son aproximadas, la mejor fecha no se alcanza exactamente el mismo d&iacute;a todos
                        los a&ntilde;os. Si el mercado est&aacute; fuerte, alcista, las Compras se pueden adelantar y las
                        Ventas retrasar. Y viceversa, si el mercado est&aacute; d&eacute;bil, bajista, las Ventas se pueden
                        adelantar y las Comprar retrasar.
                    </li>
                    <li>Convenio de Market Observatory
                        <ul class="public-list-fourth-level">
                            <li>Si el d&iacute;a de Entrada es fin de semana o festivo, el d&iacute;a efectivo de entrada ser&aacute;
                                el <i>Siguiente d&iacute;a</i> con sesi&oacute;n.
                            </li>
                            <li>Si el d&iacute;a de Salida es fin de semana o festivo, el d&iacute;a efectivo de salida ser&aacute;
                                el <i>Anterior d&iacute;a</i> con sesi&oacute;n.
                            </li>
                            <li>Los Precios usados son al Cierre en la sesi&oacute;n regular del mercado. En sentido
                                estricto la operaci&oacute;n habr&iacute;a que realizarla el d&iacute;a se&ntilde;alado hacia la hora de
                                Cierre.
                            </li>
                        </ul>
                    </li>
                </ul>
                <li>La renta Acumulada indica el valor en %; obtenido por aplicaci&oacute;n de la estrategia durante 15
                    a&ntilde;os. La renta Media en %; es el promedio obtenido por operaci&oacute;n. La renta Diaria en %; es
                    la renta media distribuida entre el n&uacute;mero de d&iacute;as que mantuvo la operaci&oacute;n.
                </li>
                <li>Duraci&oacute;n es el promedio de d&iacute;as que se mantiene la inversi&oacute;n, desde que se abre y cierra la
                    operaci&oacute;n.
                </li>
                <li>La Volatilidad -hist&oacute;rica en 3 meses- indica el valor actual de la cotizaci&oacute;n del Activo.
                </li>
                <li>Mercado. Hay Activos que cotizan en m&uacute;ltiples mercados. Los datos que muestra la tabla
                    corresponden exclusivamente al mercado citado.
                </li>
                <li>Etiqueta Favoritos permite marcar estrategias para gesti&oacute;n y seguimiento &ldquo;diferenciado&rdquo;.
                </li>
                <li>El sem&aacute;foro de Estado informa sobre si la estrategia est&aacute; Sin Iniciar, Comenzada o
                    Finalizada. Ejemplo hoy es 21 de agosto:
                    <ul class="public-list-third-level">
                        <li>Si el patr&oacute;n comienza el 22 de agosto el sem&aacute;foro est&aacute; Verde (sin Iniciar).</li>
                        <li>Si el patr&oacute;n comienza el 2 de agosto y termina el 1 de octubre, el sem&aacute;foro est&aacute;
                            Naranja (Comenzado).
                        </li>
                        <li>Si el patr&oacute;n comienza el 2 de agosto y termina el 20 de agosto, el sem&aacute;foro est&aacute;
                            Rojo (Finalizado).
                        </li>
                    </ul>
                </li>
            </ul>
        </li>
    </ul>
</div>