<div>


    <p class="text-block-title">La Semana, Estad&iacute;sticas
    </p>

    <p>Compendio de estad&iacute;sticas de la semana en curso que permite conocer el comportamiento hist&oacute;rico, comparativa
        entre regiones y afinar decisiones de compra o venta sobre mercados Accionarios y Materias Primas. Incluye
        tambi&eacute;n un m&oacute;dulo espec&iacute;fico sobre el &Iacute;ndice S&amp;P 500 (*) composici&oacute;n sectorial e industrial, puesto que es
        un indicador mundialmente seguido y negociado. Los datos se distribuyen en tres agrupaciones seg&uacute;n la
        ilustraci&oacute;n siguiente:</p>

    <p><img src="assets/img/services/detailed_description/week2.png" alt=""></p>

    <p>&iquest;C&oacute;mo se lee esta tabla?</p>

    <p>La informaci&oacute;n se estructura en grupos, Bolsas de mercados internacionales, Materias Primas -Commodities- e
        &Iacute;ndice S&amp;P 500. Las estad&iacute;sticas asocian estos tres grupos de informaci&oacute;n, con la nueva semana entrante y
        d&iacute;as respectivos.</p>

    <p>Cada celda tiene los par&aacute;metros siguientes:</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>Renta Promedio (%;) en el n&uacute;mero de a&ntilde;os de la muestra. Se usa color verde si el rendimiento ha sido
            positivo y rojo si ha sido negativo
        </li>
        <li>N&uacute;mero de veces alcista. Si el dato es semanal se interpreta como &ldquo;n&uacute;mero de semanas alcistas&rdquo;, si es diario
            como &ldquo;n&uacute;mero de d&iacute;as alcistas&rdquo;. Se representa en color verde.
        </li>
        <li>N&uacute;mero de veces bajista. Si el dato es semanal se interpreta como &ldquo;n&uacute;mero de semanas bajistas&rdquo;, si es diario
            como &ldquo;n&uacute;mero de d&iacute;as bajistas&rdquo;. Se representa en color marr&oacute;n.
        </li>
        <li>Tama&ntilde;o de la muestra o n&uacute;mero de datos analizados, es la suma de periodos alcistas y bajistas.</li>
        <li>Logo de predominio estad&iacute;stico superior al 85%, se usa un Toro para alzas y un Oso para bajas.</li>
    </ul>
    <p class="orange-title">&Iacute;NDICES DE BOLSA</p>

    <p>Expone estad&iacute;sticas b&aacute;sicas de los principales &Iacute;ndices Burs&aacute;tiles del mundo.</p>

    <p>&iquest;C&oacute;mo usar esta informaci&oacute;n? En la toma de decisiones sobre posibles operaciones de inversi&oacute;n o coberturas de
        Carteras.</p>

    <p>En funci&oacute;n de necesidades del usuario hay diferentes formas de aprovechamiento, algunas tan dispares como los dos
        ejemplos siguientes:</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>Un inversor desea vender unas Acciones, podr&iacute;a ser interesante hacerlo al cierre de sesi&oacute;n del d&iacute;a m&aacute;s
            alcista de la semana. Al contrario, si es una Compra deber&iacute;a elegir el d&iacute;a m&aacute;s bajista. Los datos son m&aacute;s
            representativos cuanto mayor es la frecuencia estad&iacute;stica.
        </li>
        <li>Un especulador aprovecha el elevado apalancamiento, bajas comisiones de los Futuros y datos de
            probabilidades para operar con spreads de corta duraci&oacute;n desde un d&iacute;a a una semana, comprando el Futuro del
            &Iacute;ndice fuerte y vendiendo el &Iacute;ndice d&eacute;bil. Los datos son m&aacute;s representativos cuanto mayor es la frecuencia
            estad&iacute;stica.
            <ul class="public-list-second-level list-left-first-level">
                <li>Ejemplo: Un trader observa las estad&iacute;sticas de Semana 5 a 9 de Mayo:
                    <ul class="public-list-third-level">
                        <li>Ha sido bajista en Corea (Renta media: -0,96%;, 3 veces Alcista, 11 Bajista).</li>
                        <li>Ha sido alcista en Taiw&aacute;n (Renta media: 0,55%;, 10 veces Alcista, 4 Bajista).</li>
                    </ul>
                </li>
            </ul>
        </li>
    </ul>
    <p>El d&iacute;a 5 mayo inicia una estrategia de Comprar Futuros sobre &Iacute;ndice Taiwan SE y Vender por un valor aproximado,
        Futuros sobre &Iacute;ndice Kospi 200. El d&iacute;a 9 cerrar&iacute;a la estrategia haciendo las operaciones contrarias.</p>

    <p class="orange-title">INDICES DE MATERIAS PRIMAS -COMMODITIES-</p>

    <p>Muestra estad&iacute;sticas b&aacute;sicas de principales &Iacute;ndices de Materias Primas. Hay dos tipos de &Iacute;ndices, los Composite
        -Compuestos- que son agregados de las principales materias primas en diferentes porcentajes y los Sectoriales o
        Tem&aacute;ticos.</p>

    <p>&iquest;C&oacute;mo usar esta informaci&oacute;n? En la toma de decisiones sobre posibles operaciones con Commodities usando
        instrumentos como Fondos, ETF's o Futuros. Deber&iacute;amos usarlo para ajustar los d&iacute;as de Compra o Venta de estos
        instrumentos financieros.</p>

    <p>Como ejemplo, si tiene un Fondo o ETF en Oro y desea venderlo, deber&iacute;a observar las estad&iacute;sticas diarias del
        &Iacute;ndice Deutsche Bank Gold Yield y elegir para la venta la sesi&oacute;n id&oacute;nea con mayor rentabilidad y frecuencia de
        sesiones alcistas.</p>

    <p><img src="assets/img/services/detailed_description/week3.png" alt=""></p>

    <p class="orange-title">S&amp;P 500. RADIOGRAF&Iacute;A</p>

    <p>Recoge las estad&iacute;sticas b&aacute;sicas del &Iacute;ndice de amplio espectro y referencia mundial S&amp;P 500, desglosado por
        Sectores e Industrias que lo constituyen.</p>

    <p>El &Iacute;ndice lo conforman 10 Sectores que son negociables mediante diferentes instrumentos como ETF's o Fondos y
        operables en ambos sentidos al Alza y a la Baja (A Corto). Cada Sector est&aacute; constituido por Industrias que a su
        vez son negociables una parte de ellas.</p>

    <p>La siguiente ilustraci&oacute;n exhibe un ejemplo, sobre fondo naranja se muestras las estad&iacute;sticas sectoriales. Si se
        despliega el sector como en el caso de &ldquo;<span style="font-size: small;"><em>Information Technology</em></span>&rdquo;,
        se exponen los datos asociados a los subsectores o industrias que lo componen.</p>

    <p><img src="assets/img/services/detailed_description/week1.png" alt=""></p>

    <p>&iquest;C&oacute;mo usar esta informaci&oacute;n? Por definici&oacute;n, el &iacute;ndice S&amp;P 500 es un promedio que significa que hay unos
        Sectores con una rentabilidad superior al &Iacute;ndice y otros con rentabilidad inferior. En determinados periodos del
        a&ntilde;o recurrentemente unos Sectores lo hacen mejor -o peor- que el &Iacute;ndice, por lo cual en vez de negociar
        directamente el &Iacute;ndice S&amp;P 500 se deber&iacute;an refinar y redise&ntilde;ar las operaciones de inversi&oacute;n o coberturas.
        Las aplicaciones dependen de las necesidades del usuario, algunos ejemplos:</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>Como Inversi&oacute;n. Tomar posiciones directamente en S&amp;P 500 o en los 2 o 3 Sectores m&aacute;s rentables que el
            promedio. Esta forma de invertir conlleva &ldquo;rotaci&oacute;n peri&oacute;dica&rdquo; traspasando las posiciones a los sectores de
            mayor rendimiento.
        </li>
        <li>Como Inversi&oacute;n Relativa &Iacute;ndice / Sectorial: En forma de Pares o Spreads. Simult&aacute;neamente toma posiciones en
            2 o 3 Sectores e Industrias m&aacute;s rentables y la posici&oacute;n contraria en Futuros del &iacute;ndice.
        </li>
        <li>Como Inversi&oacute;n Relativa Sectorial / Sectorial: En forma de Pares o Spreads. Simult&aacute;neamente Compra 2 o 3
            Sectores e Industrias fuertes y Vende 2 o 3 Sectores e Industrias d&eacute;biles.
        </li>
        <li>En Coberturas de Carteras:
            <ul class="public-list-second-level list-left-first-level">
                <li>Cobertura de Compra (sectorial): Compra 2 o 3 Sectores fuertes.</li>
                <li>Cobertura de Compra (mixta): Compra 2 o 3 Sectores fuertes y Futuros de S&amp;P 500.</li>
                <li>Cobertura de Venta (sectorial): Vende 2 o 3 Sectores d&eacute;biles.</li>
                <li>Cobertura de Venta (mixta): Vende 2 o 3 Sectores d&eacute;biles y Futuros de S&amp;P 500.</li>
            </ul>
        </li>
    </ul>
    <p></p>

    <p></p>

    <p></p>

    <p><em>(*) S&amp;P 500 es una marca registrada de Standard &amp; Poors</em></p>


</div>