<div class="public-zone-text container">

    <p class="text-block-title">Tipos de Suscripci&oacute;n</p>

    <p>
        El precio b&aacute;sico mensual de la suscripci&oacute;n a un Paquete -Pack- de patrones es de 29 EUR.
        Para saber m&aacute;s sobre los Pack's contratables incluidos en los grupos, lea Productos.
    </p>

    <p>
        Cuando haya elegido el Pack a comprar -o suscribir- y el mes de acceso a la publicaci&oacute;n, hay que decidir la
        duraci&oacute;n de la suscripci&oacute;n que proporcionar&aacute; periodo de acceso ininterrumpido al servicio.
        La duraci&oacute;n y precios son los siguientes:
    </p>

    <ul class="public-list-first-level list-left-first-level">
        <li>
            <strong>Mensual: 29 Eur</strong>
            <ul class="public-list-second-level">
                <li>
                    Permite acceder a los patrones del Pack publicados durante el mes contratado.
                    Dispondr&aacute; de hasta 100 patrones -o estrategias-.
                </li>
            </ul>
        </li>
        <li>
            <strong>Trimestral: 82 Eur</strong> (incluido descuento 5%)
            <ul class="public-list-second-level ">
                <li>
                    Permite acceder a los patrones del Pack durante 3 meses consecutivos.
                    Dispodr&aacute; de hasta 300 patrones.
                </li>
            </ul>
        </li>
        <li>
            <strong>Anual: 313 Eur</strong> (incluido descuento 10%)
            <ul class="public-list-second-level">
                <li>
                    Permite acceder a los patrones del Pack durante 12 meses consecutivos.
                    Dispondr&aacute; de hasta 1.200 patrones.
                </li>
            </ul>
        </li>
        <li>
            <strong>Profesional (*)</strong>
        </li>
    </ul>
    <p>
        Las suscripciones pueden ser canceladas anticipadamente con la respectiva devoluci&oacute;n de fondos.
    </p>


    <p class="orange-title">Cancelaci&oacute;n de Suscripci&oacute;n</p>

    <p>
        Los Patrones asociados a un nuevo mes, se publican en <a href="www.MarketObservatory.com">www.MarketObservatory.com</a> el d&iacute;a 15 del mes anterior,
        que es la Fecha de Publicaci&oacute;n (<strong>FP</strong>). A partir de la fecha FP, los nuevos contenidos est&aacute;n disponibles a los
        suscriptores. Por ejemplo los Patrones asociados a Diciembre de 2011 se publican el d&iacute;a 15 de Noviembre.
    </p>

    <p>
        La devoluci&oacute;n de fondos por Cancelaci&oacute;n est&aacute; referida la fecha FP y los meses consumidos.
    </p>

    <ul class="public-list-first-level list-left-first-level">
        <li>
            Cancelaci&oacute;n <strong>antes</strong> del d&iacute;a FP CET -Central European Time-: no se ha consumido suscripci&oacute;n del mes siguiente.
        </li>
        <li>
            Cancelaci&oacute;n <strong>desde</strong> el d&iacute;a FP CET incluido: los Patrones del mes siguiente han sido publicados y se
            considera consumida la suscripci&oacute;n de un nuevo mes.
        </li>
    </ul>

    <p>
        La <strong>Pol&iacute;tica de Cancelaci&oacute;n y Devoluci&oacute;n</strong> de fondos es como sigue:
    </p>

    <ul class="public-list-first-level list-left-first-level">
        <li>
            Suscripci&oacute;n Mensual: No es cancelable
        </li>
        <li>
            Suscripci&oacute;n Trimestral: El coste en los meses consumidos con la tarifa base mensual. Se devolver&aacute; la
            diferencia del total de la Suscripci&oacute;n Trimestral.
        </li>
        <li>
            Suscripci&oacute;n Anual: Si cancela la Suscripci&oacute;n durante los meses 1 a 3, el coste es los meses consumidos
            con la tarifa base mensual. Si cancela entre los meses 4 al 12, el coste es los meses consumidos con la
            tarifa mensual de la suscripci&oacute;n Trimestral. Se devolver&aacute; la diferencia del total de la Suscripci&oacute;n Anual.
        </li>
    </ul>

    <p class="orange-title">(*) Suscripci&oacute;n Profesional</p>

    <p>
        La Suscripci&oacute;n Profesional es id&oacute;nea para inversores profesionales, empresas u organizaciones relacionadas
        con la gesti&oacute;n del dinero, las finanzas, fondos, inversiones o comercio internacional. El servicio es de
        duraci&oacute;n anual, incluye <strong>todos los Activos</strong> (alrededor de 100.000), <strong>todos los Productos</strong>
        (Acciones, &iacute;ndices, Futuros, ETF's, Fondos), los principales <strong>Mercados del mundo</strong>
        (con Outrights y Pares) y registro de los &uacute;ltimos 12 meses del a&ntilde;o. El servicio proporciona la m&aacute;s completa y
        extensa Base de Datos con herramientas especializadas para su explotaci&oacute;n. Si est&aacute; interesado en el
        Servicio Profesional p&oacute;ngase en contacto en <a href="sales@MarketObservatory.com">sales@MarketObservatory.com</a>
        indicando 'Suscripci&oacute;n Profesional' y nos pondremos en contacto con usted.
    </p>

    <div class="history-back-cont"></div>

</div>