<div class="public-zone-text container">
    <ul class="public-list-first-level">
        <li>Market Observatory</li>
        <li>Organizaci&oacute;n</li>
    </ul>

    <p class="text-block-title">Protecci&oacute;n de Datos</p>

    <p>
        Cualquier usuario puede acceder a <a href="www.MarketObservatory.com">www.MarketObservatory.com</a>
        sin estar obligado a facilitar ninguna informaci&oacute;n sobre s&iacute; mismo. Hay determinados accesos en donde
        el usuario decide libremente proporcionar informaci&oacute;n a Market Observatory.
    </p>

    <p class="orangeTitle">Suscripci&oacute;n Gratis 15 d&iacute;as.</p>

    <p>
        Un usuario introduce su cuenta de correo electr&oacute;nico (e-mail) y una Contrase&ntilde;a para acceder libremente al
        Servicio Online durante el periodo de gratuidad.
    </p>

    <p>
        El e-mail se usar&aacute;:
    </p>

    <ul class="public-list-first-level">
        <li><p>
                Para activar el control de acceso gratuito a la web.
            </p></li>
        <li><p>
                Como Usuario para acceso online a la web, junto con la Contrase&ntilde;a.
            </p></li>
        <li><p>
            Como medio de comunicaci&oacute;n habitual de soporte t&eacute;cnico, comercial o de otra &iacute;ndole.
        </p></li>
        <li><p>
            Para recibir Alarmas o Condiciones de Alerta que como Cliente podr&aacute; establecer en el Servicio.
        </p></li>
    </ul>

    <p>
        Un usuario que ya no es cliente puede darse de baja en todo momento, enviando un e-mail a
        <a href="Unsubscribe@MarketObservatory.com">Unsubscribe@MarketObservatory.com</a>.
    </p>

    <p>
        Si es cliente podr&aacute; darse de baja en la recepci&oacute;n de e-mails que tengan car&aacute;cter publicitario o comercial,
        enviando un e-mail a <a href="Unsubscribe@MarketObservatory.com">Unsubscribe@MarketObservatory.com</a>
        pero se mantendr&aacute; operativo para funciones propias del Servicio como las alarmas de control diario.
        Si tampoco quiere recibir e-mail con condiciones de alerta, bastar&aacute; con no usar dicho servicio.
    </p>

    <p class="orangeTitle">Comprar Suscripci&oacute;n.</p>

    <p>
        El usuario adem&aacute;s de su e-mail y contrase&ntilde;a de acceso a la Web, debe introducir unos m&iacute;nimos
        datos personales como Nombre y Pa&iacute;s.
    </p>

    <p>
        Los datos facilitados por usuarios ser&aacute;n incorporados a ficheros informatizados de Market Observatory,
        haci&eacute;ndose responsable de su tratamiento y confidencialidad en base a las siguientes normas:
    </p>

    <p>
        <strong>Primera.</strong> los datos recogidos en esta Web ser&aacute;n utilizados conforme a la Ley de ESPA&ntilde;A de
        Protecci&oacute;n de Datos de Car&aacute;cter Personal (LOPD), Ley Org&aacute;nica 15/1999.
    </p>

    <p>
        <strong>Segunda.</strong> Market Observatory ha adoptado las medidas t&eacute;cnicas de encriptaci&oacute;n,
        seguridad y organizativas necesarias de acceso no autorizado para garantizar la seguridad,
        integridad de datos y evitar su alteraci&oacute;n o p&eacute;rdida.
    </p>

    <p>
        <strong>Tercera.</strong> Los usuarios que faciliten datos de car&aacute;cter personal, consienten que puedan
        ser utilizados exclusivamente por Market Observatory, con una finalidad comercial de personalizaci&oacute;n y
        operativa propias de su objeto social.
        <strong>
            Market Observatory no revelar&aacute;, proporcionar&aacute;, ceder&aacute; ni vender&aacute; datos a terceras partes.
        </strong>
    </p>

    <p>
        <strong>Cuarta.</strong> En el caso que los datos recabados se utilizasen para una
        finalidad distinta para la que fueron recogidos se requerir&aacute; el consentimiento previo de los usuarios.
    </p>

    <p>
        <strong>Quinta.</strong> El usuario consiente y autoriza a Market Observatory a aportar dichos datos a
        organismos oficiales que as&iacute; lo exijan en la lucha contra el crimen, fraude o transacciones no
        autorizadas conforme a las leyes de cada uno de los pa&iacute;ses.
    </p>

    <p>
        <strong>Sexta.</strong> Market Observatory <strong>no</strong> guardar&aacute; en ning&uacute;n caso datos sobre datos o
        Tarjetas Bancarias. Ello conlleva cierta incomodidad cuando se renueva la compra de una Suscripci&oacute;n,
        pero es una salvaguarda para garantizar la seguridad a informaci&oacute;n bancaria.
    </p>

    <p>
        <strong>Otros:</strong>
    </p>

    <p>
        Market Observatory utiliza cookies y otras tecnolog&iacute;as para recoger informaci&oacute;n sobre su browser,
        sistema operativo o visitas y recorridos en la Web. La cookie guarda informaci&oacute;n en el disco duro de su
        ordenador. Market Observatory no recoger&aacute; informaci&oacute;n personal v&iacute;a cookies.
    </p>

    <p>
        Market Observatory se reserva el derecho a hacer cambios sobre la Pol&iacute;tica de Privacidad y
        Protecci&oacute;n de Datos. Cualquier cambio ser&aacute; comunicado a los Usuarios.
    </p>

</div>