<div class="title-block-info" ng-controller="AppCtrl">
    <p class="text-block-title title-position-info prices-font16">
        &iquest;Opera en Futuros SIN Informaci&oacute;n PROFESIONAL?
    </p>

    <div class="orange-text-advert" style="position: relative;">"Helping our customers to profit the risk"</div>
</div>
<div class="body-info">
    <p>Si es as&iacute;, la p&eacute;rdida de su capital es
        s&oacute;lo una cuesti&oacute;n de tiempo. &iquest;Sabe que el tipo de informaci&oacute;n que provee Market Observatory la tienen los
        principales Operadores Comerciales y Gestores de Fondos de Materias Primas? Los mercados de Futuros son
        rigurosos sistemas de “suma 0”, lo que pierde uno lo gana otro, por lo que deber&aacute; tener mejores herramientas que
        los competidores. El servicio ofrece una novedosa perspectiva que le ayudar&aacute; a obtener mejoras decisivas en su
        operativa con Futuros Financieros, Divisas o Materias Primas, identificando &uacute;nicamente <strong>los Futuros y
            vencimientos m&aacute;s Rentables y los periodos Favorables</strong>.</p>

    <p>La evoluci&oacute;n del precio de las Materias Primas desde luego no es aleatoria, est&aacute; determinada por la oferta y
        demanda mundial de los operadores comerciales. Es bien conocido el impacto asociado con la recolecci&oacute;n de
        las cosechas agr&iacute;colas, &nbsp;fechas en las que afluye una mayor oferta deprimiendo los precios del
        producto. Y al contrario, en las &eacute;pocas del a&ntilde;o con riesgo de heladas, inundaciones o mala polinizaci&oacute;n,
        confluir&aacute;n ausencia de vendedores y deseo de realizar coberturas de compra, que impulsar&aacute;n la cotizaci&oacute;n al
        alza. Las Materias Primas ante <strong>unos mismos datos de</strong><strong> oferta y demanda reaccionan de
            forma distinta seg&uacute;n el mes de vencimiento</strong>. Por ejemplo, el Trigo de invierno de mayor
        negociaci&oacute;n &nbsp;(Wheat Chicago) con meses de vencimientos DEC, MAR, MAY, JUL, SEP se alinean
        respectivamente con diferentes fases del cultivo y ventas, Siembra, Crecimiento, Maduraci&oacute;n, Recolecci&oacute;n y
        Comercializaci&oacute;n. As&iacute; durante un invierno de climatolog&iacute;a adversa, la incertidumbre impulsar&aacute; en mayor
        medida el precio del trigo que yace en los campos de la pr&oacute;xima cosecha que se recolecta de julio (JUL), que
        al almacenado en silos que corresponde a la vieja cosecha recolectada en julio del a&ntilde;o anterior, con
        entregas en marzo (MAR) y mayo (MAY).</p>

    <p>Ante una carencia mundial de una Materia Prima el precio se elevar&aacute; y los productores reaccionar&aacute;n
        incrementando la oferta y viceversa. El precio actual es el mejor predictor del precio futuro pues determina
        la cantidad de producto que afluir&aacute; al mercado en el siguiente ciclo. Los ciclos dependen del tipo de
        Materia Prima. La insuficiencia de mercader&iacute;as Agr&iacute;colas se corrijen en tan solo 6 meses para el caso del
        Az&uacute;car o Soja, por ejemplo una cosecha escasa de la Soja de octubre en Estados Unidos que conlleve precios
        elevados incentivar&aacute; a los productores de Argentina y Brasil a roturar barbechos y trasladar cultivos hacia
        la Soja que se recolecta en junio. El Cacao tiene uno de los ciclos m&aacute;s largo de las commodities agr&iacute;colas,
        las plantaciones no son plenamente productivas hasta los 5 a&ntilde;os. El ciclo de oferta de las commodities de
        Energ&iacute;a es de 2-3 a&ntilde;os, por ejemplo en el a&ntilde;o 2008 se alcanz&oacute; un maximo hist&oacute;rico del precio del Gas
        Natural, la industria reaccion&oacute; aumentando la capacidad mediante el fracking y en 2011 el precio se hab&iacute;a
        hundido a m&iacute;nimos del &uacute;ltimo decenio. Los Metales requieren el ciclo m&aacute;s extenso de puesta en producci&oacute;n de
        nueva oferta, necesitando unos 7 a&ntilde;os para poner a pleno rendimiento una mina.</p>

    <p>Pero &iquest;c&oacute;mo aprovechar esta informaci&oacute;n profesional?</p>
    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>Con una suscripci&oacute;n a Market Observatory tendr&aacute; acceso a las mejores oportunidades para invertir en cada
            momento en los productos que cotizan en los principales mercados de Futuros. El servicio identifica los
            Productos y vencimientos con mejor rentabilidad, mayor frecuencia de ganancias y el periodo &oacute;ptimo. Le
            dice exactamente <strong>Qu&eacute; y Cu&aacute;ndo Comprar o Vender</strong>.
        </li>
        <li>Un br&oacute;ker o intermediario financiero que permita poner en pr&aacute;ctica las estrategias identificadas bien
            para operaciones comerciales o de especulaci&oacute;n.
        </li>
    </ol>
    <p>Con una suscripci&oacute;n desde tan<strong> SOLO</strong><strong> 29 EUR</strong>, Market Observatory le
        proporciona cada mes 50 Patrones –o estrategias- de los principales Productos y respectivos vencimientos
        que cotizan a Futuro, identificando las mejores fechas para operar. La informaci&oacute;n que publica el servicio
        NO son
        <span   class="element-with-tooltip"  ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span>
        y por tanto subjetivas, se usan datos de los
        &uacute;ltimos 15 a&ntilde;os y son
        <span    class="element-with-tooltip"  ng-controller="HomeCtrl" tooltip-placement="bottom right" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span> verificables. Puede ampliar
        informaci&oacute;n en <a ui-sref="fundamentals">Fundamentos</a></p>

    <p>La informaci&oacute;n de un Patr&oacute;n de Futuros es  <strong>sencilla</strong> de entender. Un ejemplo, Market
        Observatory ha identificado los mejores Patrones para invertir en Futuros durante el mes de septiembre. Un
        cliente podr&aacute; acceder a uno de estos Patrones sobre la British Pound -Libra Esterlina- con la siguiente
        informaci&oacute;n:</p>

    <p class="public-images"><img src="assets/img/home/info/tab8/info1.png" alt=""></p>

    <p>&iquest;Qu&eacute; dice esta Tabla?</p>

    <p class="orange-title">Tabla Detalle</p>
    <ul class="public-list-first-level">
        <li>Hay una operaci&oacute;n de <strong>Vender</strong> Futuros sobre <strong>British Pound </strong>-Libra
            Esterlina-&nbsp;vencimiento <strong>Diciembre 2013 </strong>en el mercado<strong> CMEF</strong>&nbsp;-Chicago
            Mercantile Exchange Futures-.
        </li>
        <li>La <strong>Fecha de Entrada</strong> o Venta se har&aacute; el <strong>28 septiembre.</strong></li>
        <li>La <strong>Fecha de Salida</strong> o cierre de la operaci&oacute;n mediante una Compra se har&aacute; el <strong>11
            octubre</strong>.
        </li>
        <li>Las filas <strong>1998 a 2012</strong> muestran resultados de la estrategia de
            Vender y Comprar en las fechas indicadas durante los &uacute;ltimos 15 a&ntilde;os. Los precios son al cierre del mercado.
            La forma de leer una linea por
            ejemplo la correspondiente a <strong>2012</strong> es:
            <ul class="public-list-second-level">
                <li>El 28 septiembre se hubiera Vendido el Futuro sobre British Pound Dec 2013 a 1,61 USD y el 11
                    octubre se hubiera re-Comprado a 1,60 USD con un beneficio de 0,59 %.
                </li>
            </ul>
        </li>
    </ul>
    <p>Haciendo uso de la tabla anterior y con un br&oacute;ker online, el 28 septiembre sobre la hora de cierre de la
        sesi&oacute;n se Venden contratos de Futuro sobre la British Pound Dec 13. De igual manera el 11 octubre recompra
        el mismo n&uacute;mero de contratos de Futuro cerrando la posici&oacute;n.</p>

    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La tabla siguiente muestra el resultado de Vender Futuros sobre <strong>British Pound</strong>
        vencimiento&nbsp;<strong>December</strong>
        durante las fechas indicadas:</p>

    <p class="public-images"><img src="assets/img/home/info/tab8/info2.png" alt=""></p>

    <p>La tabla dice:</p>
    <ul class="public-list-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong> analizados es 15, gener&oacute; Ganancias en 13 y P&eacute;rdidas en 2</li>
        <li><strong>Rentabilidad acumulada</strong>&nbsp;es 13,28 % durante 15 a&ntilde;os y durante dos semanas (28
            septiembre a 11 octubre)
        </li>
        <li><strong>Rentabilidad promedio</strong>&nbsp;es 0,89 % conseguida en 2 semanas.</li>
        <li><strong>Duraci&oacute;n de la operaci&oacute;n </strong>de 14 d&iacute;as</li>
    </ul>
    <p>Se adjunta adem&aacute;s la siguiente tabla de Benchmarking:</p>

    <p class="public-images"><img src="assets/img/home/info/tab8/info3.png" alt=""></p>

    <p style="margin-bottom: 0.05cm;">
         En la tabla se compara el rendimiento de la British Pound con las principales divisas y puede ser
        explotada por operadores de &ldquo;Spreads&rdquo;. As&iacute; se podr&iacute;a observar la posibilidad de una cobertura mediante
        un Par de divisas con la siguiente operaci&oacute;n:
    </p>
    <ul class="public-list-first-level">
        <li>Vender British Pound Dec 13 y simult&aacute;neamente Comprar divisas m&aacute;s fuertes como Canadian Dollar Dec 13 o
            Mexican Peso Dec 13, durante las mismas fechas indicadas de 28 sep a 11 oct.
        </li>
    </ul>
    <p class="orange-title">Gr&aacute;fico Seguimiento Diario y Patr&oacute;n</p>

    <p>Diariamente puede gestionar las estrategias con informes y gr&aacute;ficos, hacer seguimiento de la cotizaci&oacute;n o
        controlar con alarmas. Como ejemplo observe la siguiente ilustraci&oacute;n de seguimiento gr&aacute;fico diario de la
        cotizaci&oacute;n del Futuro sobre British Pound Dec 13:</p>

    <p class="public-images"><img src="assets/img/home/info/tab8/info4.png" alt=""></p>

    <p>En el gr&aacute;fico hay varios elementos:</p>
    <ul class="public-list-second-level">
        <li>La l&iacute;nea marr&oacute;n es el Patr&oacute;n de rentabilidad de 15 a&ntilde;os del British Pound vencimiento December. El
            Patr&oacute;n tiene altos y bajos correspondiendo a periodos hist&oacute;ricos de mayor y menor rentabilidades, fases
            alcistas y bajistas, zonas de cambio de tendencia, periodos con oscilaciones, etc.
        </li>
        <li>La l&iacute;nea azul representa la evoluci&oacute;n diaria de la cotizaci&oacute;n de cierre del British Pound Dec 13 en el
            mercado de Chicago CMEF. Las cotizaciones se superponen sobre el Patr&oacute;n para establecer objetivos de
            ganacias, stop loss, etc.
        </li>
        <li>La ventana de fondo coloreado se denomina &ldquo;ventana operativa&rdquo; comprende desde 28 septiembre al 11
            octubre, periodo que dura la operaci&oacute;n.
        </li>
    </ul>
    <p>IMPORTANTE: La inversi&oacute;n en Futuros puede generar p&eacute;rdidas severas. En Futuros es
        <strong>obligatorio</strong> el uso de t&eacute;cnicas de Gesti&oacute;n de Dinero. No coloque en una &uacute;nica posici&oacute;n o
        estrategia m&aacute;s de 5% de la Cartera. Evite operar en el mismo sentido con productos correlacionados, por
        ejemplo si Compra 5% en Soybean Oil –Aceite de Soja- y Compra otro 5% en Soybean Meal -Harina de Soja-, no
        estar&aacute; diversificando, sino al contrario duplicando el riesgo con un total de un 10% en derivados de Soybean
        –Habas de Soja-.</p>

    <p class="slogan-info"><em>&ldquo;En Futuros disponga siempre de los mejores an&aacute;lisis basados en informaci&oacute;n objetiva. NO intente ahorrar
        en conocimientos, pues es muy caro&rdquo;.</em></p>
</div>

