<div class="title-block-info" ng-controller="AppCtrl">
    <p class="text-block-title title-position-info prices-font16">
        &iquest;Son POCO RENTABLES sus Fondos de Inversi&oacute;n?
    </p>

    <div class="orange-text-advert">"Making your money work for you"</div>
</div>
<div class="body-info">
    <p>&iquest;Pertenece a la mayor&iacute;a de ahorradores
        que observan que cuando la Bolsa va bien su Fondo de Inversi&oacute;n va menos bien y cuando la Bolsa va mal desde
        luego su Fondo va mucho peor? &iquest;También le han dicho que para rentabilizar un Fondo de Inversi&oacute;n debe mantenerlo
        durante varios a&ntilde;os y observa sin embargo que con el paso del tiempo los resultados continúan siendo muy pobres?</p>

    <p>&iquest;Por qu&eacute; no rentabiliza al m&aacute;ximo sus Fondos de Inversi&oacute;n? Distribuya su Cartera eligiendo diferentes Fondos,
        de Bolsa de distintos pa&iacute;ses, de Bonos o renta fija, de Materias Primas o de Inversi&oacute;n Inmobiliaria y
        mant&eacute;ngalos solo durante los periodos m&aacute;s rentables.</p>

    <p>Pero &iquest;c&oacute;mo hacer esto?</p>
    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>Con una suscripci&oacute;n a Market Observatory tendr&aacute; acceso a las mejores oportunidades para invertir en cada
            momento en <strong>&Iacute;ndices</strong> de diferentes Activos, sectores o regiones del mundo. El servicio
            solo identifica aquellos &Iacute;ndices con mejor rentabilidad, mayor frecuencia de ganancias y el periodo
            &oacute;ptimo. Le dice exactamente&nbsp;<strong>Qu&eacute; y Cu&aacute;ndo Comprar o Vender</strong>.
        </li>
        <li>Identifique un &Iacute;ndice de su inter&eacute;s y busque un Fondo que est&eacute; ligado al &Iacute;ndice (le puede ayudar su
            intermediario financiero). Estos se llaman Fondos Indexados (*), replican un &Iacute;ndice de un Activo, sean
            de Bolsa, Bonos, Materias Primas o Inversiones Inmobiliarias.
        </li>
        <li>Una vez identificado el Fondo indexado, mediante buen br&oacute;ker o intermediario financiero podr&aacute; comprar el
            Fondo.
        </li>
    </ol>
    <p><i>(*) Fondo Indexado: Fondo que replica un &Iacute;ndice, por definici&oacute;n bien diversificado y cuya operativa tiene un
        menor coste por la ausencia de gestores. Tambi&eacute;n se conocen como Fondos de Gesti&oacute;n Pasiva.</i>
    </p>

    <p>Con una suscripci&oacute;n desde tan&nbsp;<strong>SOLO 29 EUR</strong>, Market Observatory le proporciona cada mes
        50 Patrones -o estrategias- sobre los &Iacute;ndices que han demostrado mejor rentabilidad, mayor frecuencia de
        ganancias y el periodo &oacute;ptimo para invertir. La informaci&oacute;n que publica el servicio NO son&nbsp;
        <span   class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span>&nbsp;y por tanto subjetivas, se usan datos de los &uacute;ltimos
        15 a&ntilde;os y son&nbsp;<span class="element-with-tooltip" tooltip-placement="bottom right" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span>&nbsp;verificables. Puede ampliar
        informaci&oacute;n en&nbsp;<a ng-click="openNewWindow('fundamentals');">Fundamentos</a>.</p>

    <p>La informaci&oacute;n de un Patr&oacute;n es <strong>f&aacute;cil</strong> de entender y poner en pr&aacute;ctica. Un ejemplo, Market
        Observatory ha identificado los 50 mejores Patrones para invertir en &Iacute;ndices durante el mes de junio.
        Un cliente podr&aacute; acceder a uno de estos Patrones identificado como &Iacute;ndice de Materias Primas de Metales
        Preciosos con la siguiente informaci&oacute;n:</p>

    <p><img src="assets/img/home/info/tab2/info1.png" alt="" width="890"></p>

    <p>&iquest;Qu&eacute; dice esta tabla?</p>

    <p class="orange-title">Resumen Tabla Detalle</p>
    <ul class="public-list-first-level">
        <li>Hay un <strong>&Iacute;ndice Alcista</strong>&nbsp;para iniciar&nbsp;<i>&ldquo;Posiciones al Alza (**)&rdquo;</i>, sobre el &iacute;ndice de
            materias primas&nbsp;<strong>S&amp;P GSCI Precious Metals</strong>&nbsp;que replica la rentabilidad de
            los Metales Preciosos, oro y plata.
        </li>
        <li>La&nbsp;<strong>Fecha de Entrada</strong>&nbsp;o Compra se har&aacute; el&nbsp;<strong>13 junio</strong>. Ese
            d&iacute;a debe comprar un Fondo ligado al &Iacute;ndice de Materias Primas de Metales Preciosos.
        </li>
        <li>La&nbsp;<strong>Fecha de Salida</strong>&nbsp;o Venta se har&aacute; el <strong>22 febrero</strong>. Ese d&iacute;a
            debe vender el Fondo.
        </li>
        <li>Las filas <strong>1997</strong> a <strong>2011</strong> recoge los resultados de la estrategia al
            Comprar y Vender durante los &uacute;ltimos 15 a&ntilde;os en las fechas antes indicadas. Los valores son los que
            exist&iacute;an al cierre del mercado. La forma de leer una l&iacute;nea, por ejemplo la asociada a <strong>2011</strong> es:
            <ul class="public-list-second-level">
                <li>El 13 junio 2011 <em>se hubiera comprado</em> el &Iacute;ndice S&amp;P GSCI de Metales Preciosos a 2138,3. Ocho
                    meses despu&eacute;s, el 22 febrero 2012 se <i>hubiera vendido</i> a 2438,32 con una revalorizaci&oacute;n de 14,03 %
                </li>
            </ul>
        </li>
    </ul>
    <p><span style="font-size: 12px; font-style: italic;">(**) Los &Iacute;ndices no pueden negociarse directamente, pero s&iacute; mediante instrumentos financieros referenciados al &Iacute;ndice, como
        Fondos de Inversi&oacute;n, Fondos de Pensiones, ETF's -Exchange Traded Funds-, CFD's -Contract for Difference- o Futuros. <i>Posicionarse al Alza</i>, o sentido Alcista, significa
        comprar para vender m&aacute;s adelante. Posicionarse a la Baja o sentido Bajista, significa vender para recomprar m&aacute;s adelante.</span>
    </p>

    <p>Haciendo uso de la tabla anterior, usted podr&iacute;a ordenar a su br&oacute;ker o intermediario financiero Comprar el 13
        de junio, un Fondo de Inversi&oacute;n ligado a Metales Preciosos. Hay miles los puede localizar en <a
                href="http://www.morningstar.com/Cover/Funds.aspx">http://www.morningstar.com/Cover/Funds.aspx</a></p>

    <p><img src="assets/img/home/info/tab2/info2.png" alt="" width="890"></p>

    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La siguiente tabla recoge el resultado de aplicar la estrategia de&nbsp;&ldquo;Posicionarse al Alza&rdquo;&nbsp;sobre el
        &iacute;ndice de Metales Preciosos y mantenerlas durante el periodo indicado:</p>

    <p><img src="assets/img/home/info/tab2/info3.png" alt="" width="890"></p>

    <p>La tabla indica:</p>
    <ul class="public-list-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong>&nbsp;analizados es 15, de los cuales 13 gener&oacute; Ganancias y 2 P&eacute;rdidas.
        </li>
        <li><strong>Rentabilidad acumulada</strong>&nbsp;es de 225,61 % durante los 15 a&ntilde;os de aplicaci&oacute;n de la
            estrategia y considerando el periodo de mantenimiento de la posici&oacute;n (255 d&iacute;as).
        </li>
        <li><strong>Rentabilidad promedio</strong> de la estrategia es 14,0 % durante unos 8 meses (13 de junio al
            22 de febrero).
        </li>
        <li><strong>Duraci&oacute;n de la operaci&oacute;n</strong> es 255 d&iacute;as.</li>
    </ul>
    <p>Se adjunta adem&aacute;s la siguiente tabla de Benchmarking:</p>

    <p><img src="assets/img/home/info/tab2/info4.png" alt="" width="890"></p>

    <p>En ella se compara la estrategia de Comprar el &iacute;ndice de Metales Preciosos con otro tipo de Inversiones:</p>
    <ul class="public-list-first-level">
        <li>Bolsa: Hay 4 &Iacute;ndices en &aacute;reas del D&oacute;lar US, Euro, Yen y Libra Esterlina.</li>
        <li>Bonos: Hay 2 &Iacute;ndices de Bonos YIELD (expresado en Tipo de Inter&eacute;s, inverso al Precio).</li>
        <li>Materias Primas: Hay 1 &Iacute;ndice compuesto por Materias Primas.</li>
    </ul>
    <p>De la tabla se deriva que durante id&eacute;ntico periodo ha sido m&aacute;s rentable invertir en Metales Preciosos que en
        Bolsa o Bonos. Por ejemplo invirtiendo en Bolsa en el S&amp;P 500 se hubiera obtenido una rentabilidad
        acumulada del 36,38 % obtenida con 10 a&ntilde;os de ganancias, 5 de p&eacute;rdidas y rentabilidad promedio del 2,43 %
        lejos del 14 % de los Metales Preciosos.</p>

    <p class="orange-title">Gr&aacute;fico Seguimiento Diario y Patr&oacute;n</p>

    <p>Diariamente puede gestionar las estrategias con informes y gr&aacute;ficos, hacer seguimiento de la cotizaci&oacute;n o
        controlar con alarmas. Como ejemplo observe la siguiente ilustraci&oacute;n de seguimiento gr&aacute;fico diario de la
        cotizaci&oacute;n del &Iacute;ndice de Metales Preciosos, S&amp;P GSCI Precious Metal:</p>

    <p><img src="assets/img/home/info/tab2/info5.png" alt="" width="890"></p>

    <p>En el gr&aacute;fico hay varios elementos:</p>
    <ul class="public-list-first-level">
        <li>La l&iacute;nea marr&oacute;n representa el Patr&oacute;n de rentabilidad de los &uacute;ltimos 15 a&ntilde;os del &iacute;ndice S&amp;P GSCI
            Precious Metal. Se observan altos y bajos, correspondiendo con los periodos aproximados de mayores y
            menores rentabilidades, fases con tendencias alcistas y bajistas, zonas de cambio de tendencia, periodos
            con oscilaciones, etc.
        </li>
        <li>La l&iacute;nea azul indica evoluci&oacute;n diaria de la cotizaci&oacute;n de Cierre del &Iacute;ndice. Las cotizaciones se
            superponen sobre el Patr&oacute;n para establecer objetivos de ganancias, stop loss, etc.
        </li>
        <li>La ventana de fondo coloreado se denomina &ldquo;ventana operativa&rdquo; comprende desde el 13 de junio al 22 de
            febrero, identificado como periodo &oacute;ptimo para invertir en Oro y Plata f&iacute;sica mediante este &Iacute;ndice.
        </li>
    </ul>
    <p>La rentabilidad de un Fondo de Inversi&oacute;n, como cualquier Activo, fluct&uacute;a con el transcurso del tiempo. En un
        Fondo, en plazos prolongados de tiempo, la buena rentabilidad de unas fases se compensar&aacute; con otras de
        p&eacute;rdidas considerables. Si el Fondo fluct&uacute;a poco es casi seguro que su rentabilidad será baja. Para extraer la
        m&aacute;xima rentabilidad del Fondo y dependiendo del activo subyacente, deber&aacute; saber Cu&aacute;ndo Comprar y Cuándo Vender, siempre en base a informaci&oacute;n
        documentada y objetiva. Los Fondos de Inversión generan buenas comisiones a los vendedores, por tanto sea cauteloso ante las propuestas de su asesor financiero &ldquo;comercial&rdquo;.</p>

    <p class="slogan-info"><em>&ldquo;Y haga que su dinero trabaje para usted, no para los dem&aacute;s&rdquo;</em></p>

</div>

