<div class="public-zone-text container">

    <p class="text-block-title">Acciones</p>

    <p class="orange-title-no-margin-top">Destinatarios</p>
    <p>
        Aquellos que desean invertir dinero en la Bolsa mediante Acciones de compa&ntilde;&iacute;as cotizadas poniendo en pr&aacute;ctica los
        Patrones -o estrategias- de Market Observatory.
    </p>

    <p class="orange-title">Qu&eacute; necesita</p>
    <ol class="clear_both ordered-list-first-level" style="padding-left: 0px !important;">
        <li>
            Una Compra de algún Paquete o Pack, de Contenidos incluidos en el grupo ACCIONES -ver siguiente ilustración-. Market Observatory le proporciona cada mes
            los mejores Patrones de compa&ntilde;&iacute;as en cualquier mercado del mundo.
        </li>
        <li>
            Un buen br&oacute;ker o intermediario financiero que le permita invertir en una amplia variedad de mercados a costes competitivos.
        </li>
    </ol>

    <p class="orange-title">La Compra de un Pack</p>
    <p>
        En el Home de Market Observatory elegir dentro del grupo ACCIONES los parámetros de su interés, mercados de cotización, mes de publicación y duración de la suscripción a los contenidos.
        Desde tan solo 29 EUR, podr&aacute; descubrir los 50 mejores Patrones de empresas cotizadas, QU&Eacute; compañías, CU&Aacute;NDO comprar y vender las acciones, el porcentaje de efectivo a invertir
        y muchas cosas m&aacute;s.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/stocks/acciones1.png">
    </p>

    <p class="orange-title">Ejemplo de Patr&oacute;n Market Observatory</p>
    <p>
        Usted como cliente de Market Observatory, ha adquirido un Pack que le da acceso a los contenidos de 50 Compa&ntilde;&iacute;as, los Patrones o estrategias y quiere invertir en una de ellas
        usando esta informaci&oacute;n. Como ejemplo observe uno de estos Patrones, datos de Rentabilidad en los &uacute;ltimos 15 a&ntilde;os de la estrategia
        sobre la compa&ntilde;&iacute;a KIN -nombre modificado ficticio-, que cotiza en CNY, Chinese Yuan, en China.
    </p>

    <p class="public-images">
        <img class="public-images"  src="assets/img/service_applications/stocks/acciones2.png">
    </p>

    <p>
        La Tabla del Patr&oacute;n dice entre otras cosas, Qu&eacute; debe Comprar -acciones de KIN-,
        Cu&aacute;ndo debe Comprar &mdash;27 noviembre- y Vender –10 abril-.
    </p>
    <p>
        El gr&aacute;fico siguiente se actualiza diariamente, muestra la cotizaci&oacute;n en curso de KIN &mdash;l&iacute;nea azul- superpuesto sobre el Patr&oacute;n
        de 15 a&ntilde;os &mdash;l&iacute;nea marr&oacute;n-. La ventana coloreada indica el periodo favorable para invertir en la
        compa&ntilde;&iacute;a KIN, desde el 27 noviembre al 10 abril, fase durante la que puede vigilar su inversión y usar alarmas.
    </p>

    <p class="public-images">
        <img class="public-images"  src="assets/img/service_applications/stocks/acciones3.png">
    </p>

    <p class="orange-title">Puesta en pr&aacute;ctica de un Patr&oacute;n</p>
    <p>
        El patrón anterior se lleva a la práctica del siguiente modo:
    </p>
    <ul class="public-list-first-level">
        <li>
            El 27 noviembre debe ordenar a su intermediario financiero Comprar por ejemplo 10,000 CNY &mdash;Chinese Yuan-
            en acciones de compa&ntilde;&iacute;a KIN -nombre ficticio- que cotiza en el mercado Shanghai.
        </li>
        <li>
            El 10 abril tendr&aacute; que cerrar la posici&oacute;n. Para ello deber&aacute; ordenar a su
            bróker Vender las acciones de KIN.
        </li>
    </ul>

    <p>
        Un buen br&oacute;ker y la información de Market Observatory es todo lo que necesita para invertir en Bolsa.
    </p>


    <p class="remember-final-text">
                Y recuerde: &ldquo;No invierta en Bolsa si no cuenta con alguna ventaja&rdquo;
    </p>
</div>
