<div class="public-zone-text container">

    <p class="text-block-title">Fondos</p>

    <p class="orangeTitle">Destinatarios</p>

    <p>
        Ahorradores, inversores en Fondos de Inversi&oacute;n Indexados y Fondos de Pensi&oacute;n Indexados (*) poniendo en
        pr&aacute;ctica los Patrones &ndash;o estrategias&ndash; de Market Observatory.
    </p>
    <p><em>
        (*) Un Fondo Indexado replica un &iacute;ndice que puede ser de Bolsa, Bonos, Materias Primas, inversi&oacute;n
        Inmobiliaria, etc. Por definici&oacute;n son de menor riesgo porque est&aacute;n diversificados y de menor coste por
        ausencia de gestores. Est&aacute; bien documentado que muy pocos gestores de Fondos consiguen obtener mayor
        rentabilidad que los &iacute;ndices de referencia durante periodos prolongados de tiempo. Puesto que es muy poco
        probable que un gestor haya superado al &iacute;ndice y que adem&aacute;s le cargue sus costes, una excelente decisi&oacute;n es
        invertir mediante Fondos ligados a &iacute;ndices (Indexados).
    </em></p>

    <p class="orangeTitle">Qu&eacute; necesita</p>
    <p>
        Para operar con Fondos ligados a &iacute;ndices &mdash;Indexados&ndash; se requiere:
    </p>
    <ol>
        <li>
            Una suscripci&oacute;n al grupo &iacute;NDICES de Market Observatory que cada mes proporciona los 100 mejores Patrones
            sobre diferentes &iacute;ndices de Activos:
            <ul class="public-list-first-level">
                <li>
                    &iacute;ndices de Bolsa de una regi&oacute;n global, pa&iacute;s, sector, industria etc.
                </li>
                <li>
                    &iacute;ndices de Bonos &ndash;renta fija&ndash; de un pa&iacute;s, diferente maduraci&oacute;n, plazos, etc.
                </li>
                <li>
                    &iacute;ndices de Materias Primas, Energ&iacute;a, Metales industriales, Metales preciosos, Agricultura, etc.
                </li>
                <li>
                    &iacute;ndices inversi&oacute;n Inmobiliaria en diferentes regiones del mundo REITS &mdash;Real Estate Investment
                    Trust&ndash;, Property, etc.
                </li>
            </ul>
        </li>
        <li>
            Un buen br&oacute;ker o intermediario financiero que permita operar con amplia variedad de Fondos Indexados.
        </li>
    </ol>

    <p class="orangeTitle">
        La Suscripci&oacute;n
    </p>
    <p>
        En el Home de Market Observatory elegir grupo &iacute;ndices, fila INDICES, mes de publicaci&oacute;n y desde tan solo 29
        EUR podr&aacute; descubrir los 100 mejores patrones sobre QU&eacute; &iacute;ndices, CU&aacute;NDO iniciar y cerrar las operaciones,
        porcentaje de efectivo a invertir y muchas cosas m&aacute;s.
    </p>

    <img src="../src/assets/img/service_applications/funds/fondosInversion1.png">

    <p class="orangeTitle">
        Ejemplo de Patr&oacute;n Market Observatory
    </p>
    <p>
        Usted es cliente de Market Observatory, tiene 100 Patrones sobre &iacute;ndices, y quiere invertir mediante un
        Fondo de Inversi&oacute;n Indexado en uno de ellos usando la informaci&oacute;n publicada.Observe los datos de rentabilidad
        de la estrategia durante los &uacute;ltimos 15 a&ntilde;os sobre el &iacute;ndice BUE &ndash;nombre modificado&ndash;.
    </p>

    <img src="../src/assets/img/service_applications/funds/fondosInversion2.png">

    <p>
        La Tabla del Patr&oacute;n dice entre otras cosas Qu&eacute; debe comprar &ndash;fondo indexado al &iacute;ndice BUE&ndash;
        Cu&aacute;ndo debe Comprar&mdash;21 de noviembre&ndash; y Vender &mdash;18 de abril&ndash;.
    </p>
    <p>
        El gr&aacute;fico siguiente muestra la evoluci&oacute;n diaria del &iacute;ndice BUE durante el a&ntilde;o en curso &mdash;l&iacute;nea azul&ndash;
        superpuesto sobre el Patr&oacute;n de 15 a&ntilde;os &mdash;l&iacute;nea marr&oacute;n&ndash;. La ventana coloreada se&ntilde;ala el mejor periodo para
        invertir con un Fondo de inversi&oacute;n &ndash;o de Pensiones&ndash; referenciado al &iacute;ndice de Bolsa BUE, desde el 21 de
        noviembre al 18 de abril.
    </p>

    <img src="../src/assets/img/service_applications/funds/fondosInversion3.png">

    <p class="orangeTitle">
        Puesta en pr&aacute;ctica de un Patr&oacute;n
    </p>
    <ul>
        <li>
            El 21 de noviembre, ordene a su intermediario financiero Comprar, por ejemplo 5.000 EUR,
            en un Fondo Inversi&oacute;n ligado o indexado al &iacute;ndice BUE &ndash;nombre modificado&ndash;.
        </li>
        <li>
            El 18 de abril, caso de un Fondo de Inversi&oacute;n, tendr&aacute; que ordenar a su intermediario la Venta del Fondo.
        </li>
        <li>
            El 18 abril, caso de un Fondo de Pensiones, tendr&aacute; que ordenar a su intermediario Traspasar o Mover (**)
            el actual Fondo a otro de Renta Fija si no tiene nada mejor.
        </li>
    </ul>

    <p>
        <em>
            (**)En muchos pa&iacute;ses los Fondos Pensiones tienen restricciones para Venderlos o rescatarlos, pero no
            para Traspasarlos, de tal manera que aunque el beneficiario no haya alcanzado la edad de jubilaci&oacute;n,
            puede decidir en todo momento la composici&oacute;n del Fondo. Con Fondos de Pensiones el concepto &ldquo;Vender&rdquo;
            se sustituye por &ldquo;Traspasar&rdquo;.
        </em>
    </p>

    <p style="text-align: center">
        <span style="font-size: small">
            <em><strong>
                Y recuerde: &ldquo;Muy pocos gestores de Fondos superan a los &iacute;ndices durante periodos prolongados de tiempo&rdquo;.
            </strong></em>
        </span>
    </p>

</div>

