<div class="public-zone-text container">

    <p class="text-block-title">FONDOS</p>

    <p class="orange-title">Destinatarios</p>

    <p>
        Aquellos que usan como instrumentos de ahorro los Fondos de Inversi&oacute;n y Fondos de Pensiones poniendo en
        pr&aacute;ctica los Patrones &ndash;o estrategias&ndash; de Market Observatory. Los Fondos que se utilizarán están
        referenciados a Índices y se conocen como Fondos Indexados o de Gestión Pasiva (*).
    </p>
    <p><em>
        (*) Un Fondo Indexado replica un &Iacute;ndice que puede ser de Bolsa, Bonos, Materias Primas, inversi&oacute;n
        Inmobiliaria, etc. Por definici&oacute;n son de menor riesgo porque est&aacute;n diversificados y de menor coste por
        ausencia de gestores. Est&aacute; bien documentado que muy pocos gestores de Fondos consiguen obtener mayor
        rentabilidad que los &iacute;ndices de referencia durante periodos prolongados de tiempo. Puesto que es muy poco
        probable que un gestor haya superado al &Iacute;ndice y que adem&aacute;s le cargue sus costes, una excelente decisi&oacute;n es
        invertir mediante Fondos ligados a &Iacute;ndices (Indexados).
    </em></p>

    <p class="orange-title">Qu&eacute; necesita</p>
    <p>
        Para operar con Fondos ligados a &Iacute;ndices &mdash;Indexados&ndash; se requiere:
    </p>
    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>
            Una compra de algún Paquete o Pack, de Contenidos incluidos en el grupo INDICES -ver siguiente ilustración-. Market Observatory proporciona cada mes los mejores Patrones
            sobre diferentes &Iacute;ndices de Activos que incluyen:
            <ul class="public-list-first-level list-left-first-level-no-padding">
                <li>
                    &Iacute;ndices de Bolsa, globales, regionales, de un pa&iacute;s, sector de negocio, industriales, etc.
                </li>
                <li>
                    &Iacute;ndices de Bonos &ndash;renta fija&ndash; emitidos por  diferentes países, distinta maduraci&oacute;n, plazos, etc.
                </li>
                <li>
                    &Iacute;ndices de Materias Primas, Energ&iacute;a, Metales industriales, Metales preciosos, Agricultura, Ganadería, etc.
                </li>
                <li>
                    &Iacute;ndices inversi&oacute;n Inmobiliaria en diferentes regiones del mundo REITS &mdash;Real Estate Investment
                    Trust&ndash;, Property, etc.
                </li>
            </ul>
        </li>
        <li>
            Un buen br&oacute;ker o intermediario financiero que permita operar con amplia variedad de Fondos Indexados.
        </li>
    </ol>

    <p class="orange-title">
        La Compra de un Pack
    </p>
    <p>
        En el Home elegir dentro del grupo &Iacute;ndices, un Pack del subgrupo INDICES, los parámetros de su interés, mes de publicación y duración de la suscripción a los contenidos. Desde tan solo 29
        EUR podr&aacute; descubrir los 50 mejores Patrones sobre &Iacute;ndices, CUÁLES, CU&Aacute;NDO iniciar y cerrar las operaciones,
        porcentaje de efectivo a invertir y muchas cosas m&aacute;s.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/funds/fondosInversion1.png">
    </p>

    <p class="orange-title">
        Ejemplo de Patr&oacute;n Market Observatory
    </p>
    <p>
        Usted como cliente de Market Observatory ha adquirido un Pack que le da acceso a los contenidos de 50 Índices, los Patrones o estrategias y quiere colocar parte de su dinero en un Fondo de Inversión
        usando esta información. Como ejemplo observe uno de estos Patrones, datos de rentabilidad
         durante los &uacute;ltimos 15 a&ntilde;os de la estrategia sobre el &Iacute;ndice BUE &ndash;nombre modificado ficticio&ndash;.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/funds/fondosInversion2.png">
    </p>

    <p>
        La Tabla del Patr&oacute;n dice entre otras cosas Qu&eacute; debe Comprar &ndash;Fondo indexado al &iacute;ndice BUE&ndash;
        Cu&aacute;ndo debe Comprar&mdash;21 noviembre&ndash; y Vender &mdash;18 abril&ndash;.
    </p>
    <p>
        El gr&aacute;fico siguiente se actualiza diariamente, muestra la cotización en curso del Índice BUE –línea azul- superpuesto sobre el
        Patrón de 15 años –línea marrón-. La ventana coloreada marca el periodo favorable para invertir en el Índice BUE –por ejemplo mediante un Fondo de
        Inversión-, desde el 21 noviembre al 18 abril, fase durante la que puede vigilar su inversión y usar alarmas.
    </p>

    <p class="public-images">
        <img src="assets/img/service_applications/funds/fondosInversion3.png">
    </p>

    <p class="orange-title">
        Puesta en pr&aacute;ctica de un Patr&oacute;n
    </p>
    <p>
        El patrón anterior se lleva a la práctica del siguiente modo:
    </p>
    <ul class="public-list-first-level">
        <li>
            El 21 noviembre, debe ordenar a su intermediario financiero Comprar, por ejemplo 5,000 EUR en participaciones de un Fondo de Inversi&oacute;n referenciado o indexado al &Iacute;ndice BUE &ndash;nombre ficticio&ndash;.
        </li>
        <li>
            El 18 abril, caso de un Fondo de Inversi&oacute;n, tendr&aacute; que ordenar a su intermediario la Venta o traspaso del Fondo.
        </li>
        <li>
            El 18 abril, caso de un Fondo de Pensiones, tendr&aacute; que ordenar a su intermediario Traspasar (si no ha alcanzado la edad legal de jubilaci&oacute;n)
            el actual Fondo a otro de Renta Fija si no tiene nada mejor.
        </li>
    </ul>

    <p>
        Un buen intermediario financiero y la información de Market Observatory es todo lo que necesita para invertir con éxito con Fondos de Inversión.
    </p>

    <p class="remember-final-text">
                Y recuerde: &ldquo;Como muy pocos gestores de Fondos superan a los Índices durante periodos prolongados de tiempo, utilice Fondos Indexados o de Gestión Pasiva&rdquo;.
    </p>

    <div class="history-back-cont"></div>

</div>

