<div class="public-zone-text container">

    <p class="text-block-title">Fundamentos</p>

    <p class="orange-title">Patr&oacute;n Market Observatory</p>

    <p>
        <em>&ldquo;Comportamiento recurrente de las cotizaciones de ciertos Activos que se repite a&ntilde;o tras a&ntilde;o durante
            aproximadamente las mismas fechas&ldquo;.</em>
    </p>

    <p>
        Para identificar la &ldquo;recurrencia&rdquo; de un Patr&oacute;n se usa an&aacute;lisis estad&iacute;stico, probabilidades y algoritmos
        financieros, sobre una muestra de 15 a&ntilde;os requiriendo una frecuencia de repetici&oacute;n del 90%, es decir 1 fallo
        en 15 a&ntilde;os.
    </p>

    <p>
        Observe los siguientes gr&aacute;ficos de Patrones de dos Compa&ntilde;&iacute;as que cotizan en el mismo mercado que desarrollan
        Patrones radicalmente diferentes en una misma &eacute;poca del a&ntilde;o. El periodo recurrente se ilustra mediante la
        &ldquo;ventana operativa&rdquo; de fondo coloreado. La &ldquo;ventana operativa&rdquo; es el intervalo de fechas con frecuencia de
        repetici&oacute;n del 90%. Los gr&aacute;ficos muestran los patrones de las dos Compa&ntilde;&iacute;as durante los meses de agosto y
        septiembre con datos de 15 a&ntilde;os: un patr&oacute;n Alcista del sector &ldquo;Gold Mining&rdquo; o Miner&iacute;a de Oro y otro Bajista del
        sector &ldquo;Office Supplies&rdquo; o Suministros de Oficina.
    </p>

    <p>
        Patr&oacute;n Compa&ntilde;&iacute;a del Sector &ldquo;Gold Mining&rdquo;
    </p>
    <p class="public-images">
        <img src="assets/img/services/fundamentals/fundamentos1.png">
    </p>

    <p>Patr&oacute;n Compa&ntilde;&iacute;a del Sector &ldquo;Office Supplies&rdquo;</p>
    <p class="public-images">
        <img src="assets/img/services/fundamentals/fundamentos2.png">
    </p>

    <p>
        &iquest;Por qu&eacute; durante 15 a&ntilde;os en un mismo periodo, -en este caso desde agosto a principios de octubre- las
        cotizaciones de una compa&ntilde;&iacute;a han sido reiteradamente alcistas y de otra han sido bajistas? Las compa&ntilde;&iacute;as
        pertenecen a Sectores diferentes. Quiz&aacute;s no todos los periodos del a&ntilde;o son igual de id&oacute;neos para invertir
        en cualquier Sector. &iquest;Pueden existir fundamentos econ&oacute;micos que respalden este comportamiento repetitivo?
        Probablemente hay un c&uacute;mulo de causas que confluyen a&ntilde;o tras a&ntilde;o, que tienen fundamentos econ&oacute;micos,
        comerciales, estacionales, fiscales, climatol&oacute;gicos o de pautas de consumo, cuyos efectos en cierta
        medida se trasladan a las cotizaciones.
    </p>

    <p class="orange-title">Fundamentos</p>

    <ul class="public-list-first-level" style="padding-left: 25px">
        <li>
            El <span class="underline-text"><em>h&aacute;bito de consumo</em></span> se refleja directamente en el cash flow de las empresas. As&iacute; en los meses fr&iacute;os se
            consume m&aacute;s bebidas como el caf&eacute; y menos refrescos, al contrario que en los meses c&aacute;lidos. El consumo de
            programas de entretenimiento audiovisual de Cine o TV disminuye en los meses veraniegos y se
            incrementa notablemente en oto&ntilde;o e invierno. Usted mismo podr&iacute;a hacer un ejercicio e identificar sus
            propias pautas de consumo en las diferentes &eacute;pocas del a&ntilde;o, que a menudo coinciden con la mayor&iacute;a de
            la poblaci&oacute;n, cuando compra m&aacute;s Regalos, Gasolina, Ropa, Viajes, Libros escolares, diferentes categor&iacute;as
            de Alimentos, Congelados, Carnes rojas, Gas&oacute;leo de calefacci&oacute;n, etc. Hay innumerables ejemplos de negocios
            que concentran sus entradas de flujo de caja -cash flow- en &eacute;pocas del a&ntilde;o bien definidas.
        </li>
        <li>
            El <span class="underline-text"><em>coste de las Materias Primas</em></span> del que dependen multitud de compa&ntilde;&iacute;as, se traslada directamente a la
            cuenta de resultados en su diferente rol de Productor o Consumidor. Lo que es positivo para la cuenta de
            resultados de unas es negativo para otras y viceversa. As&iacute; las compa&ntilde;&iacute;as de la Agroindustria del Trigo
            saben que durante la temporada de recolecci&oacute;n de cosechas, afluye suficiente oferta para deprimir los
            precios. La industria de alimentos elaborados aprovechar&aacute; esta &eacute;poca para proveerse de materia prima al
            menor coste. Y al contrario, durante el invierno cuando las semillas de trigo yacen en el campo, una
            meteorolog&iacute;a adversa incrementar&aacute; el precio del Trigo beneficiando las cotizaciones de las empresas
            Agr&iacute;colas &mdash;productor&ndash; y deprimir&aacute; las de compa&ntilde;&iacute;as de elaboraci&oacute;n de Alimentos &mdash;consumidor procesador&ndash;.
        </li>
        <li>
            Las <span class="underline-text"><em>Vacaciones</em></span> . En determinadas estaciones la producci&oacute;n simplemente disminuye, en el verano septentrional,
            desciende alrededor de un 10% -1 mes de vacaciones en 12-. Esto tiene un efecto inmediato en compa&ntilde;&iacute;as
            industriales y dependientes de la mano de obra, tales como Servicios Comerciales, Construcci&oacute;n, Soporte a
            Negocios, Educaci&oacute;n o Industrias de fabricaci&oacute;n de materiales, etc. que ven reducidas dr&aacute;sticamente su
            cartera de pedidos por el efecto estacional.
        </li>
        <li>
            Las <span class="underline-text"><em>Festividades</em></span> preceden y concentran un mayor consumo de determinados productos sectoriales.
            Se enumeran algunos ejemplos:
            <div>
                <ul class="public-list-second-level">
                    <li>
                        Miner&iacute;a Metales Preciosos. India y China son los mayores consumidores mundiales de Plata y Oro,
                        as&iacute; las pautas de consumo o demanda de estos pa&iacute;ses contribuyen decisivamente a la formaci&oacute;n de
                        los precios de las Compa&ntilde;&iacute;as relacionadas con la Miner&iacute;a. Hacia mitad del verano comienza un
                        incremento de la demanda por India para proveerse en sus principales festividades que coinciden
                        con la recolecci&oacute;n de las cosechas en oto&ntilde;o y celebraci&oacute;n de multitud de Bodas. En las semanas
                        previas a la Navidad se detecta una nueva demanda por los pedidos procedentes de Europa y
                        Norteam&eacute;rica que perdura hasta la celebraci&oacute;n del Nuevo a&ntilde;o Chino. Posteriormente el consumo
                        se reduce dr&aacute;sticamente lo que conlleva depresi&oacute;n en los precios de los metales preciosos y
                        presionando a la baja las cotizaciones de compa&ntilde;&iacute;as mineras.
                    </li>
                    <li>
                        Textil, Calzado y retail. El consumo es muy estacional, un porcentaje alto se concentra en
                        pocas semanas. As&iacute; hay fuerte demanda de textil antes de la Navidad o de calzado al comienzo
                        del colegio.
                    </li>
                    <li>
                        Tecnolog&iacute;a y Dispositivos electr&oacute;nicos. Hoy son productos habituales para regalos, por lo que
                        el efecto Navidad genera buenas expectativas en las compa&ntilde;&iacute;as fabricantes. Tambi&eacute;n en los
                        mismos meses previos de fin de a&ntilde;o aumenta la demanda debido a que multitud de compa&ntilde;&iacute;as
                        dedican el presupuesto no consumido a infraestructuras tecnol&oacute;gicas.
                    </li>
                </ul>
            </div>
        </li>
        <li>
            La <span class="underline-text"><em>climatolog&iacute;a estacional</em></span> influye de forma decisiva en la formaci&oacute;n de los precios de las materias primas
            Energ&eacute;ticas. Los ingresos o costes se reflejan directamente en la cuenta de resultados de miles de empresas
            cotizadas en su respectivo rol como Productor o Consumidor. As&iacute; el Gas Natural que se usa principalmente
            para calefacci&oacute;n tiene durante los meses fr&iacute;os una demanda sostenida y decae en verano -no hay aire
            acondicionado con gas natural-, lo que impacta en las compa&ntilde;&iacute;as afectadas sea productor o consumidor de
            gas. Aunque parezca que en las econom&iacute;as modernas las estaciones, el calor y el fr&iacute;o deber&iacute;an influir
            cada vez menos, lo cierto es que hay multitud de negocios (petroleras, transporte, log&iacute;stica, l&iacute;neas
            a&eacute;reas, el&eacute;ctricas, etc.) cuya cuenta de resultados depende directamente del coste de los combustibles.
        </li>
        <li>
            El <span class="underline-text"><em>Pago de Impuestos</em></span> se realiza siempre durante las mismas fechas involucrando a personas f&iacute;sicas y
            empresas. Durante este periodo hay tendencia a vender instrumentos de renta fija, bonos o dep&oacute;sitos para
            obtener la liquidez necesaria. A su vez, una acentuada tendencia vendedora de bonos puede generar un
            incremento en los tipos de inter&eacute;s cuyo efecto se puede trasladar de forma negativa a las cotizaciones de
            compa&ntilde;&iacute;as muy endeudadas como El&eacute;ctricas, u otras Utilities.
        </li>
        <li>
            Las <span class="underline-text"><em>fechas Fiscales</em></span> influyen en la decisi&oacute;n de los agentes del mercado. Esta pauta documentada como
            &ldquo;rally de fin de a&ntilde;o&rdquo; ocurre con mayor frecuencia en a&ntilde;os o activos alcistas. As&iacute; si el a&ntilde;o fiscal
            termina el 31 de diciembre, un inversor realizar&aacute; plusval&iacute;as en enero para demorar un a&ntilde;o el pago de
            impuestos. Al contrario, en mercados o activos bajistas realizar&aacute; minusval&iacute;as antes de fin de a&ntilde;o para
            pagar menos impuestos. El &ldquo;rally de fin de a&ntilde;o&rdquo; tambi&eacute;n acontece en commodities agr&iacute;colas producidas en
            pa&iacute;ses industriales &mdash;soja, ma&iacute;z o trigo&ndash; cuando los agricultores deciden demorar las ventas al nuevo a&ntilde;o.
            Sin embargo no se observa este efecto, en las commodities tropicales &mdash;caf&eacute; o cacao&ndash; cultivadas en pa&iacute;ses
            con laxos requisitos de impuestos.
        </li>
        <li>
            El <span class="underline-text"><em>tipo de Econom&iacute;a</em></span> se refleja en la estacionalidad de su divisa. As&iacute; un pa&iacute;s como Australia durante el
            verano austral –invierno en el hemisferio norte-, se convierte en uno de los mayores proveedores mundiales
            de minerales o alimentos –cereales y ganado-. La importante demanda de productos australianos se traduce
            en compra directa de D&oacute;lares Australianos y la recurrencia a apreciarse durante la estaci&oacute;n.
        </li>
        <li>
            Las <span class="underline-text"><em>ferias especializadas</em></span> en Tecnolog&iacute;a y Ciencias suelen ser importantes atractores de fondos
            especulativos. En determinados sectores como tecnolog&iacute;as emergentes, nanotecnolog&iacute;as, ciencias de la vida,
            biotecnolog&iacute;a, etc. las ferias se celebran los mismos meses cada a&ntilde;o. En ellas se presentan las novedades
            que pueden derivar en fuertes expectativas de ganancias para la compa&ntilde;&iacute;a propietaria, alimentando las
            apuestas alcistas de las cotizaciones.
        </li>
        <li>
            Los <span class="underline-text"><em>Fondos profesionales</em></span>. El conocimiento de determinados Patrones de comportamiento de precios por
            importantes agentes del mercado que gestionan grandes cantidades de dinero, hace que de manera recurrente
            el dinero afluya hacia los sectores con mayores expectativas de rentabilidad y huya de aquellos de peores
            previsiones. En muchos casos las estrategias de estos fondos se hacen mediante estrategias &ldquo;neutrales&rdquo; o
            de Pares -simult&aacute;neamente se Compran activos con mejores expectativas y se Venden los de peores
            previsiones- lo que acelera y amplifica los movimientos.
        </li>
    </ul>

    <p>
        Se podr&iacute;an seguir enumerando factores que pueden influir en la formaci&oacute;n de Patrones en los mercados.
        En cualquier caso el intento de conocer todas las causas puede ser muy laborioso y totalmente innecesario.
        Cuando a un Patr&oacute;n se le asocia “una descripci&oacute;n” en un empe&ntilde;o de explicar su comportamiento, el inversor gana
        confianza en &eacute;l. Esto es un arma de doble filo, pues aunque unos fundamentos puedan respaldar unos hechos, la
        experiencia aconseja ser esc&eacute;ptico con el falaz intento de hallar las causas o factores que influyen en los
        mercados.
    </p>

    <p>
        Con o sin respaldo de Fundamentos, deber&aacute; utilizar siempre t&eacute;cnicas adecuadas de Gesti&oacute;n del Dinero.
        Si necesita claros indicios para invertir y no los encuentra, al menos no deber&iacute;a posicionar su dinero
        en contra de las tendencias recurrentes que acontecen durante diferentes &eacute;pocas del a&ntilde;o.
    </p>

    <p class="orange-title">Fases de Formaci&oacute;n de un Patr&oacute;n</p>

    <p>
        La generaci&oacute;n te&oacute;rica de un Patr&oacute;n se lleva a cabo en 3 etapas. En una formaci&oacute;n Alcista son las siguientes:
    </p>

    <ul class="public-list-first-level">
        <li>
            <strong>Fase 1 de Anticipaci&oacute;n.</strong> En esta los inversores m&aacute;s astutos, mejor informados se posicionan en los
            &ldquo;suelos &mdash;forma de U&rdquo; o m&aacute;s arriesgados &ldquo;valles &mdash;formas de V&ndash; &rdquo;, con objeto de adelantarse a la
            tendencia recurrente.
        </li>
        <li>
            <strong>Fase 2 de Desarrollo</strong> o Tendencia. En ella el dinero fluye hacia las acciones y sectores que lo
            est&aacute;n haciendo mejor que el resto del mercado.
        </li>
        <li>
            <strong>Fase 3 de Realizaci&oacute;n</strong> o Liquidaci&oacute;n. Etapa en la que las noticias potencialmente positivas han sido
            descontadas y se habr&aacute; incrementado la prima de riesgo de dichas acciones. Los inversores inteligentes
            deshacen las posiciones, buscando otros activos, sectores y acciones que est&eacute;n preparados para acoger
            nuevas rotaciones.
        </li>
    </ul>

    <p>
        El siguiente gr&aacute;fico representa el Patr&oacute;n de 15 a&ntilde;os de las compa&ntilde;&iacute;as del sector del Acero de las Compa&ntilde;&iacute;as
        del Standard & Poors -S&P Steel-. Se observan las 3 fases mencionadas, con l&iacute;neas verdes en formaciones
        Bajistas y con l&iacute;neas azules en Alcistas. &iquest;Se deber&iacute;a invertir en Compa&ntilde;&iacute;as del Acero en junio o mejor en
        noviembre? &iquest;Se deber&iacute;a usar la estrategia de &ldquo;Comprar y Mantener&rdquo; empresas del Acero o mejor vender las
        acciones en mayo?
    </p>
    <p class="public-images">
        <img src="assets/img/services/fundamentals/fundamentos3.png">
    </p>

    <p class="orange-title">Uso y Restricciones de un Patr&oacute;n</p>

    <p>
        Un Patr&oacute;n Market Observatory posee la informaci&oacute;n completa y suficiente para constituir por s&iacute; mismo una
        estrategia sencilla, poderosa y de f&aacute;cil aplicaci&oacute;n para sus Inversiones. Le indica, entre otras cosas,
        el nombre del Activo, tipo de operaci&oacute;n y un periodo &oacute;ptimo “aproximado” de mantenimiento de la inversi&oacute;n.
        Esta &ldquo;aproximaci&oacute;n&rdquo; se traduce en que no todos los a&ntilde;os, el mejor d&iacute;a de compra y venta es exactamente el mismo.
        En un mercado fuerte alcista las compras se podr&aacute;n adelantar y las ventas atrasar. Al contrario en un mercado
        d&eacute;bil bajista, las compras se podr&aacute;n atrasar y las ventas adelantar.
    </p>

    <p>
        &iquest;Funcionan siempre bien los Patrones de Market Observatory?
    </p>

    <p>
        Por supuesto que no. No existe, ni puede haber m&eacute;todo alguno de Inversi&oacute;n que acierte siempre de forma
        continuada en el tiempo. En un buen m&eacute;todo o sistema de Inversi&oacute;n cuentan dos cosas, la probabilidad de &eacute;xito
        y la destreza de ponerlo en pr&aacute;ctica durante periodos prolongados de tiempo, esto es, evitar concentrar y
        perder toda la inversi&oacute;n. Cualquier m&eacute;todo por bueno que sea, est&aacute; sujeto a rachas donde los resultados son
        negativos. Para hacer frente a rachas negativas, preservar y aumentar el capital recuerde como
        pauta general que:
    </p>

    <p>
        &ldquo;Toda Inversi&oacute;n puede sufrir P&eacute;rdidas&rdquo; por lo cual es obligatorio el uso de t&eacute;cnicas de Gesti&oacute;n del Dinero.
        Diversifique correctamente y no arriesgue m&aacute;s de un 5 % de su Cartera en una sola inversi&oacute;n.
    </p>

</div>