<div class="public-zone-text container">
    <p class="text-block-title">Productos y Mercados</p>

    <p>
        Market Observatory analiza alrededor de 100.000 valores y activos cada mes, para proporcionarle en cualquier
        &eacute;poca del a&ntilde;o, &uacute;nicamente los mejores patrones,  m&aacute;s Rentables, de
        <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}">Fiabilidad 90%</span> de
        aciertos y durante el <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}">Periodo
        &oacute;ptimo</span>.
    </p>

    <p class="orangeTitle">Productos</p>

    <p>
        El contenido se ha estructurado clasificando los Patrones -o estrategias- en grupos de Productos: Acciones,
        &iacute;ndices, Futuros, Par de Acciones y Par de &iacute;ndices. Cada agrupaci&oacute;n de Productos tiene estrategias sobre
        diferentes activos que podr&aacute; poner en pr&aacute;ctica con su br&oacute;ker usando diferentes instrumentos financieros:
    </p>

    <ol>
        <li>
            <strong>Acciones</strong>
            <ul style="list-style: circle">
                <li>
                   <p>Acciones, CFD&#39;s &mdash;Contract for Difference&ndash;, Futuros sobre Acciones.</p>
                </li>
            </ul>
        </li>
        <li>
            <strong>PAR Acciones</strong>
            <ul style="list-style: circle">
                <li>
                    <p>Acciones, CFD&#39;s, Futuros sobre Acciones.</p>
                </li>
            </ul>
        </li>
        <li>
            <strong>&iacute;ndices</strong>
            <ul style="list-style: circle">
                <li>
                    <p>ETF&#39;s &mdash;Exchange Traded Fund&ndash;, CFD&#39;s, Fondo de Inversi&oacute;n Indexados (*),
                        Fondo de Pensiones Indexados (*), Futuros sobre &iacute;ndices.</p>
                </li>
            </ul>
        </li>
        <li>
            <strong>PAR &iacute;ndices</strong> (agregado en grupo &iacute;ndices)
            <ul style="list-style: circle">
                <li>
                    <p>ETF&#39;s, CFD&#39;s, Futuros sobre &iacute;ndices..</p>
                </li>
            </ul>
        </li>
        <li>
            <strong>Futuros</strong>
            <ul style="list-style: circle">
                <li>
                    <p>Futuros sobre Materias Primas, Bonos, Dep&oacute;sitos, Divisas o &iacute;ndices Burs&aacute;tiles.</p>
                </li>
            </ul>
        </li>
    </ol>

    <img src="../src/assets/img/services/products_and_exchanges/productos1.png">

    <p><em>(*) Un Fondo Indexado replica un &iacute;ndice que puede ser de Bolsa, Bonos, Materias Primas, inversi&oacute;n
        Inmobiliaria, etc. Por definici&oacute;n son de menor riesgo porque est&aacute;n diversificados y de menor coste por
        ausencia de gestores. Est&aacute; bien documentado que muy pocos gestores de Fondos consiguen obtener mayor
        rentabilidad que los &iacute;ndices de referencia durante periodos prolongados de tiempo. Puesto que es muy poco
        probable que un gestor haya superado al &iacute;ndice y adem&aacute;s le carga sus costes, una excelente decisi&oacute;n es invertir
        mediante Fondos indexados.</em></p>

    <p class="orangeTitle">Mercados</p>
    <p>
        En la tabla siguiente se adjuntan los mercados investigados incluidos en los grupos de productos contratables.
    </p>

    <img src="">TABLAS
</div>