<div class="public-zone-text container">

    <p class="text-block-title">Comprar</p>

    <p class="orange-title">Pack</p>

    <p>
        Para acceder al servicio de suscripci&oacute;n de Market Observatory hay que comprar Paquetes &mdash;Pack&#39;s- de
        contenidos asociados a un mes de publicaci&oacute;n. Los Pack&#39;s se han distribuido dentro de 4 apartados o grupos
        de productos: Acciones, Par Acciones, &iacute;ndices y Futuros:
    </p>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar1.png">
    </p>

    <p>
        Al elegir uno de los grupos de productos, se muestran los Pack&#39;s contratables. Por ejemplo en el apartado
        Acciones de octubre 2012 algunos Packs eran los siguientes:
    </p>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar2.png">
    </p>

    <p>
        Si hace clic sobre cualquiera de los Pack&#39;s, puede observar un avance del contenido de los Patrones
        &mdash;o estrategias- a los que tendr&aacute; acceso como suscriptor, por ejemplo la lista de estrategias sobre compa&ntilde;&iacute;as
        de Canad&aacute; en septiembre 2012:
    </p>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar3.png">
    </p>

    <p class="orange-title">Proceso Compra</p>
    <p>
        La suscripci&oacute;n o Compra tiene estas fases:
    </p>
    <ol>
        <li>
            Selecci&oacute;n de Pack&#39;s.
            <ul class="public-list-first-level">
                <li><p>
                    Para saber Qu&eacute; puede comprar lea <a href="index#/buy_guide">Gu&iacute;a de Compras</a>
                </p></li>
            </ul>
        </li>
        <li>
            Registro -s&oacute;lo si es nuevo cliente-.
            <ul class="public-list-first-level">
                <li><p>
                    Es simple tan solo es obligatorio su Nombre y Pa&iacute;s. Adem&aacute;s para acceder a
                    la web una direcci&oacute;n de email.
                </p></li>
            </ul>
        </li>
        <li>
            Entrega / activaci&oacute;n de la suscripci&oacute;n y Pago
            <ul class="public-list-first-level">
                <li><p>
                    El acceso a la suscripci&oacute;n se hace v&iacute;a online a trav&eacute;s de la Web
                    <a href="www.MarketObservatory.com">www.MarketObservatory.com</a>
                </p></li>
            </ul>
        </li>
    </ol>

    <p class="orange-title">Formas de Comprar Pack&#39;s</p>
    <p>
        Hay 2 modos distintos:
    </p>
    <ol>
        <li>
            <p>
                Carro de la Compra.
            </p>
            <ul class="public-list-first-level">
                <li>
                    <p>
                        Disponible para Clientes y No Clientes.
                    </p>
                </li>
            </ul>
        </li>
        <li>
            <p>
                Mapa de Suscripciones.
            </p>
            <ul class="public-list-first-level">
                <li>
                    <p>
                        Disponible solo para Clientes.
                    </p>
                </li>
            </ul>
        </li>
    </ol>

    <p>
        Carro de la Compra
    </p>
    <p>
        Desde el Home de la Web elegir:
    </p>

    <ul class="public-list-first-level">
        <li>
            <p>
                El grupo de Productos: Acciones, Par Acciones, &iacute;ndices, Par &iacute;ndices (incluido en &iacute;ndices) o Futuros.
            </p>
        </li>
        <li>
            <p>
                <strong>Mes</strong> de Publicaci&oacute;n.
            </p>
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar4.png">
    </p>

    <ul class="public-list-first-level">
        <li>
            <p>
                Elegido el Producto y Mes hay una lista de Pack&#39;s que son los elementos contratables Al hacer clic
                sobre ellos se despliega un avance de las mejores estrategias. As&iacute; en el grupo de &ldquo;Acciones&rdquo; &mdash; mes de
                &ldquo;septiembre 2012&rdquo; y &ldquo;Canad&aacute;&rdquo; se mostrar&aacute; un resumen de las 100 mejores estrategias:
            </p>
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar3 (1).png">
    </p>

    <ul>
        <li>
            <p>
                Con la opci&oacute;n &ldquo;Al Carro&rdquo; se incorpora el Pack a la suscripci&oacute;n y a continuaci&oacute;n debe elegir la
                Duraci&oacute;n cuyas opciones son Mensual, Trimestral o Anual.
            </p>
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar5.png">
    </p>

    <ul>
        <li>
            <p>
                Desde el Carro de Compra podr&iacute;a &ldquo;A&ntilde;adir m&aacute;s&rdquo; Pack&#39;s o &ldquo;Proceder al Pago&rdquo;.
            </p>
        </li>
    </ul>

    <p class="orange-title">
        Mapa de Suscripciones
    </p>

    <p>
        Adem&aacute;s de gestionar las suscripciones, &oacute;rdenes de compra o cancelaci&oacute;n y pagos o devoluciones, esta
        modalidad permite Comprar de forma r&aacute;pida. Desde esta funci&oacute;n se tiene acceso a todos los Pack&#39;s disponibles
        en la Web y &uacute;nicamente debe elegir los par&aacute;metros de la suscripci&oacute;n y Seleccionar los Packs de su inter&eacute;s.
    </p>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar6.png">
    </p>

    <p class="orange-title">
        Registro
    </p>

    <p>
        El registro es un proceso breve que se realiza la primera vez que se accede a la web. La direcci&oacute;n de correo
        electr&oacute;nico &mdash;email- es necesaria para activar el servicio y ser&aacute; la identificaci&oacute;n del <strong>Usuario</strong>.
        En ning&uacute;n caso este email se ceder&aacute; a terceros ni se usar&aacute; para otras actividades que no sean propias de
        Market Observatory. Tambi&eacute;n deber&aacute; crear una <strong>Contrase&ntilde;a</strong>. Las fases de registro son las siguientes:
    </p>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar7.png"><br>
    </p>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar8.png">
    </p>

    <p class="orange-title">
        Pago
    </p>

    <p>
        El pago se puede realizar mediante Tarjeta de Cr&eacute;dito o PayPal. Market Observatory <strong>no conserva</strong> ning&uacute;n dato
        bancario, por lo cual para cualquier operaci&oacute;n de Compra o Devoluci&oacute;n se le pedir&aacute; nuevamente los
        datos bancarios.
    </p>

    <p>
        La disponibilidad de la suscripci&oacute;n o prestaci&oacute;n de servicios es inmediata tras la realizaci&oacute;n del pago y se
        hace exclusivamente v&iacute;a online conect&aacute;ndose con su Usuario y Contrase&ntilde;a a la web
        <a href="www.MarketObservatory.com">www.MarketObservatory.com</a>.
    </p>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/purchase/comprar9.png">
    </p>

    <div class="history-back-cont"></div>

</div>