<div class="public-zone-text container">

    <p class="text-block-title">Avanzado</p>

    <p class="orange-title">Personalizaci&oacute;n de una Estrategia</p>

    <p>
        Un Patr&oacute;n de Market Observatory recoge el mejor Periodo promedio de 15 a&ntilde;os optimizado en rentabilidad,
        frecuencia de aciertos y reducci&oacute;n del tiempo de riesgo de exposici&oacute;n al mercado. Como en cualquier promedio,
        los valores de la muestra fluct&uacute;an alrededor de la media, unos a&ntilde;os la Fecha &oacute;ptima de Entrada fue unos d&iacute;as
        antes y otros a&ntilde;os fue posterior. Igual ocurre con la Fecha de Salida. El periodo &oacute;ptimo no es exactamente el
        mismo todos los a&ntilde;os, sino que fluct&uacute;a alrededor de las fechas publicadas.
    </p>

    <p>
        Para afinar las Fechas de Entrada y Salida de una estrategia, puede utilizar alguna de las pautas siguientes:
    </p>

    <ul class="public-list-first-level">
        <li>
            Si usa An&aacute;lisis T&eacute;cnico, puede ajustar el 'timing' de Entradas y Salidas con alg&uacute;n indicador r&aacute;pido que
            fluct&uacute;e alrededor de la fecha notificada por Market Observatory. Si los patrones son de anti&ndash;tendencia con
            forma de &ldquo;V&rdquo;, deber&aacute; usar indicadores de anti&ndash;tendencia. Si los patrones son de continuidad de tendencia
            use indicadores de tendencia.
        </li>
        <li>
            Usar como gu&iacute;a las estad&iacute;sticas de &iacute;ndices de Bolsa en la semana que ofrece Market Observatory.
            Si tiene que Vender durante la semana, podr&iacute;a hacerlo en la sesi&oacute;n m&aacute;s alcista. Al contrario, para Comprar
            podr&iacute;a hacerlo en la sesi&oacute;n m&aacute;s bajista. En el siguiente ejemplo, si en la semana en curso hay una
            estrategia de Comprar el &iacute;ndice JASDAQ de Jap&oacute;n el mejor d&iacute;a puede ser el Lunes 25.
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/service_applications/advanced/advanced0.png">
    </p>

    <ul class="public-list-first-level">
        <li>
            Observaciones cualitativas. Vigilar el comportamiento del &iacute;ndice del Mercado y de la Compa&ntilde;&iacute;a.
            Dependiendo de la operaci&oacute;n a realizar seguir las siguientes indicaciones:
        </li>
    </ul>


    <table class="advanced-table" style="margin-right:30px;display:inline-table;" border="0" cellspacing="0" cellpadding="7" width="454">
        <colgroup><col width="37"> <col width="68"> <col width="81"> <col width="212"> </colgroup>
        <tbody>
        <tr>
            <td style="vertical-align:middle;padding:0px;" rowspan="5" width="37" bgcolor="#2ad04a">
                <div class="header-vertical"><span style="color: #ffffff;">COMPRAR</span></div>
            </td>
            <td width="68" bgcolor="#a6a6a6">Mercado</td>
            <td width="81" bgcolor="#a6a6a6">Compa&ntilde;&iacute;a</td>
            <td width="212" bgcolor="#a6a6a6">Fecha Operaci&oacute;n</td>
        </tr>
        <tr>
            <td width="68">Alcista</td>
            <td width="81">Bajista</td>
            <td width="212">Alrededor Fecha Publicada</td>
        </tr>
        <tr>
            <td width="68">Bajista</td>
            <td width="81">Alcista</td>
            <td width="212">Alrededor Fecha Publicada</td>
        </tr>
        <tr>
            <td width="68">Alcista</td>
            <td width="81">Alcista</td>
            <td width="212">Adelantar</td>
        </tr>
        <tr>
            <td width="68">Bajista</td>
            <td width="81">Bajista</td>
            <td width="212">Retrasar</td>
        </tr>
        </tbody>
    </table>


    <table class="advanced-table" style="display:inline-table;" border="0" cellspacing="0" cellpadding="7" width="454">
        <colgroup><col width="37"> <col width="68"> <col width="81"> <col width="212"> </colgroup>
        <tbody>
        <tr>
            <td style="vertical-align:middle;padding:4px;" rowspan="5" width="37" bgcolor="#f57e1b">
                <div class="header-vertical"><span style="color: #ffffff;">VENDER</span></div>
            </td>
            <td width="68" bgcolor="#a6a6a6">Mercado</td>
            <td width="81" bgcolor="#a6a6a6">Compa&ntilde;&iacute;a</td>
            <td width="212" bgcolor="#a6a6a6">Fecha Operaci&oacute;n</td>
        </tr>
        <tr>
            <td width="68">Alcista</td>
            <td width="81">Bajista</td>
            <td width="212">Alrededor Fecha Publicada</td>
        </tr>
        <tr>
            <td width="68">Bajista</td>
            <td width="81">Alcista</td>
            <td width="212">Alrededor Fecha Publicada</td>
        </tr>
        <tr>
            <td width="68">Alcista</td>
            <td width="81">Alcista</td>
            <td width="212">Retrasar</td>
        </tr>
        <tr>
            <td width="68">Bajista</td>
            <td width="81">Bajista</td>
            <td width="212">Adelantar</td>
        </tr>
        </tbody>
    </table>


    <p class="orange-title">Interpretaci&oacute;n de un Gr&aacute;fico de Patr&oacute;n</p>
    <p>
        Un gr&aacute;fico de un Patr&oacute;n Market Observatory muestra diversa informaci&oacute;n muy relevante que se comentan en
        las ilustraciones que se muestran a continuaci&oacute;n.
    </p>
    <p>
        <em>
            Nota: Los grafos reflejan la rentabilidad &uacute;nicamente por diferencia de cotizaciones, puesto que Market
            Observatory no ajusta los datos por dividendos.
        </em>
    </p>
    <p>
        Patr&oacute;n 15 a&ntilde;os y Cotizaci&oacute;n en curso
    </p>
    <p>
        El Patr&oacute;n 15 a&ntilde;os se representa en color marr&oacute;n y el Precio reciente en azul
    </p>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado1.png">
    </p>

    <p>
        Patr&oacute;n 15 a&ntilde;os y Patr&oacute;n 6 a&ntilde;os recientes
    </p>
    <p>
        El Patr&oacute;n 15 a&ntilde;os se representa en color marr&oacute;n y 6 a&ntilde;os en naranja.
    </p>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado2.png">
    </p>

    <ul class="public-list-first-level">
        <li>
            N&uacute;mero de A&ntilde;os del Patr&oacute;n representa el comportamiento promedio de la rentabilidad de un Activo durante
            los &uacute;ltimos &ldquo;n&rdquo; a&ntilde;os. As&iacute; el Patr&oacute;n de 15 a&ntilde;os ilustra la historia de rentabilidad promedio en los &uacute;ltimos
            15 a&ntilde;os y de 6 a&ntilde;os la historia de rentabilidad promedio en 6 a&ntilde;os m&aacute;s recientes. Hay inversores que dan
            mayor importancia a los hechos m&aacute;s pr&oacute;ximos.
        </li>
        <li>
            Eje Y &ndash; Precio en curso se indica en color azul, recoge la evoluci&oacute;n reciente de cotizaciones reescaladas
            sobre el patr&oacute;n de 15 a&ntilde;os
        </li>
        <li>
            Eje Y &mdash; Patrones tiene un rango de valores entre 0 y 100. Los valores pr&oacute;ximos a &ldquo;0&rdquo; acontecen en &eacute;pocas
            del a&ntilde;o con precios bajos. Valores cercanos a &ldquo;100&rdquo; ocurren durante periodos del a&ntilde;o con precios altos.
        </li>
        <li>
            Eje X indica los meses del a&ntilde;o para el an&aacute;lisis estacional. Los meses de comienzo y fin de escala no
            influyen en el significado y conclusiones de los an&aacute;lisis.
        </li>
        <li>
            Ventana Operativa de fondo coloreado marca el periodo &oacute;ptimo para invertir. Durante este periodo del a&ntilde;o se
            ha conseguido m&aacute;xima rentabilidad, con frecuencia 90 % de aciertos y reduciendo el tiempo de riesgo de
            exposici&oacute;n al mercado. Fuera de la ventana operativa:
            <ul class="public-list-second-level">
                <li>
                    Los precios han sido m&aacute;s err&aacute;ticos sin probabilidades significativas de tendencia.
                </li>
                <li>
                    No confundir una &ldquo;acusada&rdquo; pendiente, que puede ser debida a un &uacute;nico dato de valor extremo, con
                    frecuencia de aciertos.
                </li>
            </ul>
        </li>
        <li>
            La Forma y la Pendiente del Patr&oacute;n se&ntilde;alan el signo de la tendencia e intensidad. Una l&iacute;nea quebrada revela
            tendencias con altibajos y si es lisa movimientos m&aacute;s sostenidos. Una pendiente elevada indica mayor
            variaci&oacute;n en la cotizaci&oacute;n que una pendiente suave.
        </li>
        <li>
            Diferencia entre valor inicial y final del Eje Y de un grafo, es indicativo de la rentabilidad hist&oacute;rica en
            15 a&ntilde;os, sin tener en cuenta la distribuci&oacute;n de dividendos. Casos:
            <ul class="public-list-second-level">
                <li>
                    Diferencia cercana a &ldquo;0&rdquo;. Observe el grafo siguiente, valor inicial y final del Patr&oacute;n. El inicio,
                    lado izquierdo, est&aacute; entre [55 &mdash; 85] y el final, lado derecho, entre [60 &mdash; 85], con una diferencia
                    pr&oacute;xima a 0 entre valores inicial y final. Esto significa que el precio del activo hace 15 a&ntilde;os es
                    parecido al actual. La inversi&oacute;n a largo plazo puede no haber superado la inflaci&oacute;n, est&aacute; perdiendo
                    oportunidades. Son valores para invertir &ndash;al alza o a la baja&ndash; &uacute;nicamente durante determinados
                    periodos del a&ntilde;o.
                </li>
            </ul>
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado3.png">
    </p>

    <ul class="public-list-second-level">
        <li>
            Diferencia Positiva. El grafo siguiente muestra un Patr&oacute;n con rentabilidad hist&oacute;rica positiva. Se reconoce
            porque el valor del eje Y al final, lado derecho, es netamente superior al inicio del lado izquierdo. Mayor
            diferencia indica mejor rentabilidad. En este caso el precio del activo hace 15 a&ntilde;os era mucho m&aacute;s bajo que
            el precio actual. Estos Patrones aparecen en compa&ntilde;&iacute;as donde confluyen un c&uacute;mulo de condiciones: servicios
            especializados de alto valor, productos muy competitivos, incremento de ventas, buen margen de beneficios,
            elevado cash flow, bajo endeudamiento y buena gesti&oacute;n. Son buenos activos para comprar y mantener.
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado4.png">
    </p>

    <ul class="public-list-second-level">
        <li>
            Diferencia Negativa. El grafo siguiente es un Patr&oacute;n con rentabilidad hist&oacute;rica negativa, reconocible
            porque el valor del eje Y al final, lado derecho, es notablemente inferior al inicio del lado izquierdo.
            Mayor diferencia revela peor rentabilidad. En este caso el precio del activo hace 15 a&ntilde;os era mucho m&aacute;s
            alto que el precio actual. Estos patrones aparecen en compa&ntilde;&iacute;as donde confluyen un c&uacute;mulo de
            cirscunstancias: mal modelo de negocio, servicios f&aacute;cilmente replicables de bajo valor, productos
            obsoletos, peque&ntilde;o margen de beneficios o decrecientes, compa&ntilde;&iacute;as endeudas y una deficiente gesti&oacute;n.
            Son buenos valores para vender a corto y mantener.
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado5.png">
    </p>

    <ul class="public-list-second-level">
        <li>
            Tramo Bajista intenso de duraci&oacute;n corta. En Acciones, algunas compa&ntilde;&iacute;as distribuyen alto porcentaje de
            dividendos aproximadamente en las mismas fechas del a&ntilde;o. En este caso antes de operar con Venta a corto
            (short sell), aseg&uacute;rese que el descenso en rentabilidad no es debido a reparto de altos dividendos.
            Estos Patrones se reconocen porque su ventaja operativa es corta &ndash; duran alrededor de 1 semana &mdash; y muy
            bajistas. No opere con Venta a corto cuando ocurra esta circunstancia. El ejemplo siguiente exhibe el
            patr&oacute;n de una Compa&ntilde;&iacute;a que durante los &uacute;ltimos 15 a&ntilde;os ha distribuido anualmente un 10 % en dividendos
            repartido en cuatro veces. El grafo refleja las cuatro fechas ex dividendo y el periodo post cuando el
            valor pierde atractivo.
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado6.png">
    </p>

    <ul class="public-list-first-level">
        <li>
            Divergencia en Patrones. La observaci&oacute;n simult&aacute;nea de Patrones de 15 y 6 a&ntilde;os permite confirmar
            comportamientos entre historia lejana y pr&oacute;xima o advertir posibles divergencias. El siguiente gr&aacute;fico
            revela el deterioro del valor en a&ntilde;os recientes y alerta de la decadencia de la Compa&ntilde;&iacute;a. Observar como en
            los &uacute;ltimos a&ntilde;os las tendencias bajistas se aceleran y las alcistas se frenan. La Compa&ntilde;&iacute;a est&aacute; perdiendo
            el inter&eacute;s de inversionistas.
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado7.png">
    </p>

    <ul class="public-list-first-level">
        <li>
            Patr&oacute;n de PAR. En un Par de Acciones o &iacute;ndices, el convenio usado por Market Observatory es colocar a la
            izquierda el lado Comprador o largo y a la derecha el lado Vendedor o corto. En el ejemplo siguiente la
            posici&oacute;n larga es &ldquo;A&rdquo; y la corta &ldquo;L&rdquo;. En un Par adem&aacute;s de seguir siendo v&aacute;lidos los comentarios anteriores
            debe tener en cuenta otros factores.
            <ul class="public-list-second-level">
                <li>
                    Un tramo alcista indica que el activo lado izquierdo es m&aacute;s fuerte o rentable que el derecho.
                    Un tramo bajista revela que el valor lado derecho es m&aacute;s fuerte que el izquierdo. As&iacute; en el
                    ejemplo siguiente entre marzo y julio &ldquo;L&rdquo; ha sido m&aacute;s fuerte o rentable que &ldquo;A&rdquo; y al contrario
                    entre octubre y diciembre &ldquo;A&rdquo; ha sido claramente m&aacute;s fuerte o rentable que &ldquo;L&rdquo;.
                </li>
            </ul>
        </li>
    </ul>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado8.png">
    </p>

    <p class="orange-title">Tablas Resumen de Futuros para Spreads</p>
    <p>
        Un trader de spreads usa la relaci&oacute;n existente entre determinados productos para simultanear compras y ventas
        con el objeto de disminuir el riesgo de posiciones con contratos de Futuros.
    </p>
    <p>
        La tabla siguiente muestra una estrategia de Compra del Futuro sobre Paladio vencimiento Diciembre 2013 durante
        el periodo 21 de octubre al 16 de noviembre.
    </p>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado9.png">
    </p>

    <p>
        La siguiente tabla muestra los datos resumen de la estrategia sobre Paladio vencimiento Diciembre y sobre otros
        metales correlacionados. El Paladio junto con Osmio, Iridio, Rutenio y Rodio, pertenece al grupo del Platino,
        metal precioso, pero tambi&eacute;n es un metal industrial usado como catalizador y en aplicaciones electr&oacute;nicas.
    </p>

    <p>
        <img src="../src/assets/img/service_applications/advanced/avanzado10.png">
    </p>

    <p>
        De la tabla anterior un spread trader podr&iacute;a considerar las tres opciones siguientes:
    </p>
    <ul class="public-list-first-level">
        <li>
            Comprar Futuros sobre Paladio December 13 (14 a&ntilde;os de ganancia con rentabilidad promedio de 5,44%)
        </li>
        <li>
            Comprar Futuros sobre Paladio December 13 (14 a&ntilde;os de ganancia con rentabilidad promedio de 5,44%) y
            Vender un metal precioso como el Futuro sobre Oro December 13 (el precio subi&oacute; 9 a&ntilde;os y baj&oacute; 6 arrojando
            rentabilidad promedio +1,9 %). Puesto que el rendimiento del Oro ha sido positivo de +1,9 %, se espera
            p&eacute;rdida de &ndash;1,9 % en la posici&oacute;n corta de Oro, que deber&iacute;a ser compensada con la ganancia de + 5,44 % en
            la posici&oacute;n larga de Paladio.
        </li>
        <li>
            Comprar Futuros sobre Paladio December 13 (14 a&ntilde;os de ganancia con rentabilidad promedio de 5,44%) y
            Vender un metal industrial como el Futuro sobre Cobre December 13 (el precio subi&oacute; 7 a&ntilde;os y baj&oacute; 8
            arrojando rentabilidad promedio &ndash;1,08 %). Puesto que el rendimiento del Cobre ha sido negativo de
            &ndash;1,08 %, se espera ganancia de +1,08 % en la posici&oacute;n corta de Cobre, que deber&iacute;a sumar a la ganancia
            de + 5,44 % en la posici&oacute;n larga de Paladio.
        </li>
    </ul>
</div>