<div id="info" class="info-selected" style="height: 255px; position: relative;  ">
    <div class="public-zone-text home-text-left"  >
        <p class="orange-title">La informaci&oacute;n IMPRESCINDIBLE sobre Futuros</p>
        <p>Hay periodos en que el Cobre ha subido siempre de precio en los &uacute;ltimos 15 a&ntilde;os.
            &iquest;Casual? &iquest;Coincide con alguna estaci&oacute;n de fuerte demanda industrial?
            &iquest;Ocurre lo contrario en periodo vacacional? Cuando la cosecha de Caf&eacute; tiene un
            riesgo cierto de helada &iquest;va a arriesgar su dinero operando a corto?
        </p>
        <p>Los principales productos cotizados a Futuro son relativamente pocos
            -unas decenas- &iquest;Piensa que los operadores comerciales de Gasoil,
            Caf&eacute;, Trigo o Divisas as&iacute; como los gestores de Fondos de Commodities
            no tienen los m&aacute;s completos an&aacute;lisis sobre cada uno de los productos? &iquest;Pretende operar en contra de ellos?
        </p>
        <p>La inversi&oacute;n en Futuros es de elevado riesgo.
            Si no dispone de la informaci&oacute;n m&aacute;s profesional, la p&eacute;rdida de su capital a medio plazo es casi segura.
            El Servicio le identifica los Futuros que han demostrado
            <span id="fiabilidad" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}"><b>Fiabilidad 90%</b></span>
            y el
            <span id="periodo" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}"><b>Periodos &oacute;ptimos</b></span>
            para mantener la posici&oacute;n. H&aacute;gase cliente y descubra todos los detalles.
        </p>
        <p>Si quiere conocer el Servicio suscr&iacute;base GRATIS en <a tabindex="0" href="#/free_subscription">Suscripci&oacute;n Gratuita 15 d&iacute;as</a>.</p>
    </div>
    <div  class="public-zone-text home-text-right">
        <p class="orange-title">La inversi&oacute;n en Futuros hecha SENCILLA</p>
        <p>Si comercia o invierte con Futuros, el servicio le ayuda a operar con los principales productos.
            Dispondr&aacute; de un amplio conjunto de activos diversificados de baja correlaci&oacute;n, Metales,
            Energ&iacute;a, Agr&iacute;colas, Divisas, Bonos, etc. que han demostrado
            <span id="fiabilidad2" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}"><b>Fiabilidad 90%</b></span>
            con los
            <span id="periodo2" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}"><b>Periodos &oacute;ptimos</b></span>.
        </p>
        <p>Con esta informaci&oacute;n y t&eacute;cnicas de Gesti&oacute;n de Dinero, podr&aacute; operar como los mejores traders del mundo.
            Recuerde no colocar m&aacute;s de un 5% de su cartera en una posici&oacute;n y no usar productos correlacionados,
            por ejemplo si Compra Gasoil y Crudo Brent al mismo tiempo estar&aacute; duplicando el riesgo,
            lo contrario a diversificar.
        </p>
        <p>
            H&aacute;gase cliente y descubra todos los detalles. Para operar con &eacute;xito en Futuros
            , la informaci&oacute;n que proporciona Market Observatory es una &ldquo;condici&oacute;n necesaria&rdquo;
            porque los profesionales ya disponen de ella.
        </p>
        <p>Si quiere conocer el Servicio suscr&iacute;base GRATIS en <a tabindex="0" href="#/free_subscription">Suscripci&oacute;n Gratuita 15 d&iacute;as</a>.</p>
    </div>
</div>