<div id="info" class="info-selected" style="height: 255px; position: relative; left: 0px; opacity: 1;">
    <div class="public-zone-text home-text-left">
        <p class="orange-title">Invertir con &Iacute;ndices, una forma SIMPLE y DIVERSIFICADA</p>
        <p>Los &Iacute;ndices proporcionan una forma sencilla y diversificada de
            invertir en los principales Activos de Bolsa, Renta Fija, Bonos,
            Inmuebles o Materias Primas. El servicio identifica con hechos
            objetivos los mejores &Iacute;ndices del mundo que han demostrado
            <span id="fiabilidad" tooltip-placement="nearly-top ultra-right-tooltip" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}">
                <b>Fiabilidad 90%</b></span>
                y los
            <span id="periodo" class="element-with-tooltip" tooltip-placement="nearly-top medium-right" tooltip-html-unsafe="{{tooltipPeriods}}"><b>
                Periodos &oacute;ptimos
                </b></span>para colocar el dinero. Esta
            informaci&oacute;n la podr&aacute; poner en pr&aacute;ctica con Fondos de Inversi&oacute;n,
            de Pensiones o ETF’s. &Uacute;nicamente tendr&aacute; que decidir qu&eacute; cantidad
            invertir en Suiza, o Sud&aacute;frica, en Oro, en Petr&oacute;leo, en Bonos de
            Alemania o en Inversi&oacute;n Inmobiliaria (Reit’s). El QU&eacute; y CU&aacute;NDO se
            lo dice Market Observatory.</p>
        <p>
            En la siguiente lista descubrir&aacute; los MEJORES &Iacute;ndices para Invertir
            durante el mes, en todo tipo de Activos, globales, regionales,
            sectoriales y en cualquier regi&oacute;n del mundo. H&aacute;gase cliente y
            descubra toda la informaci&oacute;n.
        </p>
        <p>Si quiere conocer el Servicio suscr&iacute;base GRATIS en <a tabindex="0" href="#/free_subscription">Suscripci&oacute;n Gratuita 15 d&iacute;as</a>.</p>

    </div>
    <div  class="public-zone-text home-text-right">
        <p class="orange-title">Rentabilidad ABSOLUTA con Estrategias &ldquo;Neutrales&rdquo;</p>
        <p>Mediante PAR &Iacute;ndices puede poner en pr&aacute;ctica estrategias
            &ldquo;neutrales&rdquo; como hacen los Hedge Funds. Usted Compra el &Iacute;ndice
            del Pa&Iacute;s, Sector o Segmento del mercado con fuerte expectativa
            y al mismo tiempo Vende el &Iacute;ndice m&aacute;s d&eacute;bil. Con ello consigue
            tener una cartera balanceada –con posiciones largas y cortas-
            de menor riesgo. Market Observatory identifica los &Iacute;ndices de
            pa&Iacute;ses, sectores o negocios Fuertes y D&eacute;biles, y las fechas m&aacute;s
            favorables. La estrategia de PAR &Iacute;ndices podr&aacute; ponerla en pr&aacute;ctica
            con br&oacute;kers que permitan operar con ETF’s, CFD’s o Futuros a
            costes competitivos.
        </p>
        <p>
            En la siguiente lista encontrar&aacute; PARES de &Iacute;ndices con
            <span id="fiabilidad2" tooltip-placement="nearly-top ultra-left-tooltip"  class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}">
                <b>Fiabilidad 90%</b></span>
             y los
              <span id="periodo" tooltip-placement="nearly-top medium-left"  class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}"><b>
                  Periodos &oacute;ptimos</b></span>
            para invertir. H&aacute;gase cliente y
            descubra toda la informaci&oacute;n.
        </p>
        <p>Si quiere conocer el Servicio suscr&iacute;base GRATIS en <a tabindex="0" href="#/free_subscription">Suscripci&oacute;n Gratuita 15 d&iacute;as</a>.</p>

    </div>
</div>