<div id="info" class="info-selected" style="height: 255px; position: relative;  ">
    <div class="public-zone-text home-text-left" >
        <p class="orange-title">Invierta con INDEPENDENCIA de la evoluci&oacute;n de la Bolsa</p>
        <p>La operaci&oacute;n con Par de Acciones permite Comprar acciones de compa&ntilde;&iacute;as &ldquo;fuertes&rdquo; y vender a corto las compa&ntilde;&iacute;as &ldquo;d&eacute;biles&rdquo;.
            Con ello obtiene una cartera balanceada con posiciones compradas y vendidas de menor riesgo y m&aacute;s independiente de la evoluci&oacute;n del Mercado.
            Si la Bolsa baja la compa&ntilde;&iacute;a del sector &ldquo;fuerte&rdquo; deber&iacute;a caer menos que la &ldquo;debil&rdquo; y viceversa. Market Observatory identifica Par de Acciones que han demostrado
            <span id="reli2" class="element-with-tooltip" tooltip-placement="left" tooltip-html-unsafe="{{tooltipReliability}}"><b>Fiabilidad 90%</b></span> y los
            <span tooltip-placement="top" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}"><b>Periodos &oacute;ptimos</b></span> de la operaci&oacute;n.
            La informaci&oacute;n del Patr&oacute;n la podr&aacute; poner en pr&aacute;ctica con un buen br&oacute;ker -hay muchos- que le permita Ventas a Corto.
        </p>
        <p>
            En la siguiente lista encontrar&aacute; los mejores Pares para invertir durante el mes en regiones del &aacute;rea D&oacute;lar US, Euro y Yen. H&aacute;gase cliente y descubra toda la informaci&oacute;n.
        </p>
        <p>
            Si quiere conocer el Servicio suscr&iacute;base GRATIS en
            <a tabindex="0" href="#/free_subscription">Suscripci&oacute;n Gratuita 15 d&iacute;as</a>.</p>
    </div>
    <div  class="public-zone-text home-text-right"  >
        <p class="orange-title">Buscando rentabilidades ABSOLUTAS</p>
        <p>Nadie sabe d&oacute;nde estará el &iacute;ndice de la Bolsa dentro de un mes, pero hay hechos que se conocen y se repiten año tras año.
            Por ejemplo en verano las acciones de las Compañ&iacute;as de Agua o Alimentos congelados son fuertes y sin embargo las compañ&iacute;as de Servicios Comerciales
            o Construcci&oacute;n estn d&eacute;biles. Si lo que busca es identificar las “Compañ&iacute;as” fuertes y d&eacute;biles en cualquier &eacute;poca del año para usar estrat&eacute;gias de
            Fuerza Relativa posicionándose largo en las <em>fuertes</em> y corto en las <em>d&eacute;biles</em> obteniendo rendimientos por
            diferencias consulte la siguiente lista.
        </p>
        <p>
            Hágase cliente y Market Observatory le descubrir toda la informaci&oacute;n sobre Par de Acciones con
            <span class="element-with-tooltip" tooltip-placement="left" tooltip-html-unsafe="{{tooltipReliability}}"><b>Fiabilidad 90%</b></span>
            y los
            <span tooltip-placement="top" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}"><b>Periodos &oacute;ptimos</b></span>
            de mantenimiento de la inversi&oacute;n.
        </p>
        <p>Si quiere conocer el Servicio suscr&iacute;base GRATIS en <a tabindex="0" href="#/free_subscription">Suscripci&oacute;n Gratuita 15 d&iacute;as</a>.</p>
    </div>
</div>