<div id="info" class="info-selected" style="height: 255px; position: relative; left: 0px; opacity: 1;">
    <div class="public-zone-text" style="width:48%;float:left;margin-right:20px;text-align:justify;">
        <p class="orange-title">No LIMITE su inversi&oacute;n en Bolsa a unas pocas Compa&ntilde;&iacute;as</p>
        <p>El "afecto" o inclinaci&oacute;n a operar en Bolsa en compa&ntilde;&iacute;as famosas, de mi pa&iacute;s o que hacen mucha publicidad, es a menudo muy caro y desde luego un m&eacute;todo nada eficiente para incrementar su dinero. Actualmente en los mercados cotizan alrededor de 100,000 compa&ntilde;&iacute;as &iquest;Por qu&eacute; restringir la b&uacute;squeda &uacute;nicamente a 40 o 50 acciones? &iquest;No deber&iacute;a explorar las mejores oportunidades en un universo amplio? Conozca el servicio m&aacute;s innovador basado en <span id="hechos" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipFact}}">Hechos</span> verificables que identifica de forma imparcial las compa&ntilde;&iacute;as que han demostrado <span id="fiabilidad" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}">Fiabilidad 90%</span> y los <span id="periodo" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}">Periodos &oacute;ptimos</span> para invertir.</p>
        <p>En la siguiente lista encontrar&aacute; las mejores oportunidades para colocar su dinero cada mes en cualquier regi&oacute;n del mundo, con datos objetivos y sin <span id="opinion" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipOpinions}}">Opiniones</span>. H&aacute;gase cliente y descubra toda la informaci&oacute;n.</p>
        <p>Para conocer el Servicio suscr&iacute;base GRATIS en <a href="freeSubscription">Suscripci&oacute;n Gratuita 15 d&iacute;as</a>.</p>
    </div>
    <div  class="public-zone-text" style="width:49%;float:left;text-align:justify;">
        <p class="orange-title">La Bolsa SENCILLA Y PROFESIONAL</p>
        <p>El servicio usado por los Profesionales es perfectamente compatible con la sencillez que espera un ahorrador novato en Bolsa o en personas con poco tiempo de dedicaci&oacute;n. Market Observatory le identifica los par&aacute;metros esenciales para operar en los Mercados, tipo de Activo, NOMBRE de la Compa&ntilde;&iacute;a, CUANDO Comprar, CUANDO Vender, QUE cantidad y otra informaci&oacute;n que le permite de forma inmediata poner en pr&aacute;ctica las estrategias publicadas. Podr&aacute; hacer buenas inversiones dedicando poco tiempo y con diferentes instrumentos como Acciones, Fondos de Inversi&oacute;n, de Pensiones, ETF's, Futuros u Opciones.</p>
        <p>En la siguiente lista solo hallar&aacute; Activos con <span id="fiabilidad2" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}">Fiabilidad 90%</span> y los <span id="periodo2" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}">Periodos &oacute;ptimos</span> para invertir. H&aacute;gase cliente y descubra toda la informaci&oacute;n.</p>
        <p>Si quiere conocer el Servicio suscr&iacute;base GRATIS en <a tabindex="0" href="freeSubscription">Suscripci&oacute;n Gratuita 15 d&iacute;as</a>.</p>
    </div>
</div>