<div class="public-zone-text container">

    <p class="text-block-title">Empresas</p>

    <p>
        Si pertenece a una organización empresarial o profesional y está interesado en servicios financieros y tecnológicos
        puede contactar con Market Observatory para la provisión de muy diferentes servicios especializados.
    </p>

    <p class="orange-title">
        Servicios Profesionales
    </p>
    <p>
        Puede consultar un resumen en <a ui-sref="professionals"> Servicios profesionales</a>.
    </p>
    <p>
        Solicite informaci&oacute;n sobre el Servicio, funcionamiento, instalaci&oacute;n, alcance, precios, etc. indicando en &ldquo;Asunto&rdquo;:
        (Professional Suscription). Nos pondremos en contacto con usted.<BR/>
        <a href="mailto:sales@MarketObservatory.com" style="line-height:20px;margin-left:20px">sales@MarketObservatory.com</a>
    </p>

    <p class="orange-title">
        Proyectos a Medida
    </p>

    <p>
        Market Observatory realiza estudios y proyectos seg&uacute;n las necesidades espec&iacute;ficas de una organizaci&oacute;n,
        utilizando nuestra m&aacute;s completa y extensa Base de Datos de las diferentes Clases de Activos o analizando
        Bases de Datos ajenas garantizando un &ldquo;Data Mining&rdquo; profesional. Solicite m&aacute;s informaci&oacute;n en la direcci&oacute;n<BR/>
        <a href="mailto:adhoc_projects@MarketObservatory.com" style="line-height:20px;margin-left:20px">adhoc_projects@MarketObservatory.com</a>
    </p>

    <p>
        <strong>Casos de uso en Comercio</strong>
    </p>

    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>
            <p>
                Relacionadas con el Comercio de Materias Primas negociadas en mercados organizados como agr&iacute;colas
                (ma&iacute;z, soja o az&uacute;car), metales (cobre, oro o zinc), energ&iacute;a (Brent o Gasolina).
            </p>
        </li>
        <li>
            <p>
                Relacionadas con el Comercio de Materias Primas secundarias, Aceite de oliva, Aceite de Palma, Frutos
                secos, Centeno, Caucho, Madera, Pulpas, M&aacute;rmol, Resinas, etc.
            </p>
        </li>
        <li>
            <p>
                Espec&iacute;ficos de una Industria como son las Emisiones de CO2 o de Electricidad. El mercado de
                electricidad en la Unión Europea –EEX / Germany,  Powernext / France-. Fundamentos de los componentes
                de la electricidad. Performance estacional, hydraulic nordic spring break down, gas june break down,
                nuclear summer break up, etc. Los <i>spark</i> spread -electricity / gas- y el <i>dark</i> spread –electricty / coal-.
            </p>
        </li>
        <li>
            <p>
                Espec&iacute;ficos de un Negocio, con el objeto de obtener una visi&oacute;n internacional y local comparativa de mi
                Compa&ntilde;&iacute;a con el resto de empresas competidoras similares.
            </p>
        </li>
    </ol>

    <p>
        <strong>Casos de uso en Inversi&oacute;n</strong>
    </p>

    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>
            <p>
                Espec&iacute;fico de una Industria como la Petrol&iacute;fera. Estudio de rentabilidades en diferentes &aacute;reas,
                mercados emergentes, Am&eacute;rica del Norte o Europa del Norte. An&aacute;lisis de rentabilidad de los diferentes
                instrumentos negociables. Las Acciones de compa&ntilde;&iacute;as petrol&iacute;feras, los sectores y rentabilidades:
                Drilling, Exploration and Production, Equipment and Services, Refining and Marketing, Storage and
                Transportation, Integrated. Qu&eacute; Sectores elegir y cu&aacute;ndo. Fondos y Acciones relacionadas con la
                Materia Prima &mdash;petr&oacute;leo- versus la Materia Prima. Cu&aacute;ndo invertir en Acciones sobre Materia Prima y
                cuando hacerlo en la Materia Prima. Operaci&oacute;n y arbitraje entre Fondos de Acciones sobre Materias
                Primas y la Materia Prima. Negociaci&oacute;n de los M&aacute;rgenes de Refino del Crude Oil, Brent y sus derivados.
                Explotaci&oacute;n de la reformulaci&oacute;n de mezclas y negociaci&oacute;n de los crack spreads (3 2-1) y (2-1-1).
            </p>
        </li>
    </ol>

    <p class="orange-title">
        Proyectos de Cooperaci&oacute;n
    </p>

    <p>
        Si su compa&ntilde;&iacute;a est&aacute; relacionada con las finanzas o la tecnolog&iacute;a, tiene proyectos innovadores y cree que Market
        Observatory puede aportar sinergias y beneficios, no dude en contactar en la direcci&oacute;n:<BR/>
        <a href="mailto:cooperation_projects@MarketObservatory.com" style="line-height:20px;margin-left:20px">cooperation_projects@MarketObservatory.com</a>
    </p>
<!--
    <div class="history-back-cont"></div>
-->
</div>