<div class="public-zone-text container">

    <p class="text-block-title">Pares</p>

    <p class="orangeTitle">Destinatarios</p>
    <p>
        Inversores que desean tener Carteras balanceadas market neutral, simultaneando posiciones de Compra &mdash;largas&ndash;
        y de Venta &mdash;cortas&ndash; mediante Acciones, ETF&#39;s, CFD&#39;s o Futuros, utilizando los Patrones o estrategias&ndash; de
        &ldquo;Par Acciones&rdquo; y &ldquo;Par &iacute;ndices&rdquo; de Market Observatory.
    </p>

    <p class="orangeTitle">Qu&eacute; necesita</p>
    <ol>
        <li>
            Una suscripci&oacute;n al grupo PAR ACCIONES de Market Observatory que cada mes proporciona los 100 mejores
            Patrones sobre Par de Compa&ntilde;&iacute;as que cotizan en la misma moneda.
        </li>
        <li>
            Una suscripci&oacute;n al grupo INDICES, subgrupo PAR INDICES de Market Observatory que cada mes proporciona los
            100 mejores Patrones sobre Par de &iacute;ndices de Bolsa.
        </li>
        <li>
            Un buen br&oacute;ker o intermediario financiero que facilite operar con CFD&#39;s, Futuros sobre &iacute;ndices y Ventas a
            Corto en Acciones. Puesto que una estrategia de Par conlleva el doble de operaciones, debe requerir
            bajas comisiones.
        </li>
    </ol>

    <p class="orangeTitle">La Suscripci&oacute;n</p>
    <p>
        En el Home de Market Observatory elegir grupo ACCIONES, mercados, mes de publicaci&oacute;n y desde tan solo 29 EUR,
        podr&aacute; descubrir los 100 mejores Patrones sobre Par de Acciones, QU&eacute; Compa&ntilde;&iacute;as comprar y QU&eacute; Compa&ntilde;&iacute;as Vender,
        CU&aacute;NDO iniciar y cerrar las operaciones, porcentaje a invertir en el Par y en cada lado &ndash;leg&ndash; del Par, y
        muchas cosas m&aacute;s.
    </p>

    <img src="../src/assets/img/service_applications/pairs/pares1.png">

    <p>
        Si desea operar con &iacute;ndices en vez de Acciones, necesitar&aacute; una suscripci&oacute;n al grupo &iacute;ndices subgrupo
        Par &iacute;ndices, obteniendo una informaci&oacute;n similar.
    </p>

    <img src="../src/assets/img/service_applications/pairs/pares2.png">

    <p class="orangeTitle">Ejemplo de Patr&oacute;n Par Acciones de Market Observatory</p>
    <p>
        Usted es cliente de Market Observatory, tiene 100 Patrones sobre Par Acciones y quiere poner en pr&aacute;ctica una
        estrategia market neutral usando la informaci&oacute;n del patr&oacute;n. Observe los datos de rentabilidad de la estrategia
        durante los &uacute;ltimos 15 a&ntilde;os sobre el Par Acciones &ldquo;A&rdquo; / &ldquo;L&rdquo; . Se Compra &ldquo;A&rdquo; &ndash;nombre modificado&ndash; que cotiza en
        mercado NYSE y se Vende &ldquo;L&rdquo;  &ndash;nombre modificado&ndash; que cotiza en AMEX, ambos en d&oacute;lares US:
    </p>

    <img src="../src/assets/img/service_applications/pairs/pares3.png">

    <p>
        La Tabla del Patr&oacute;n dice entre otras cosas, Qu&eacute; compa&ntilde;&iacute;a Comprar &ldquo;A&rdquo;, Qu&eacute; compa&ntilde;&iacute;a Vender &ldquo;L&rdquo;, Cu&aacute;ndo iniciar
        la estrategia &mdash;8 de octubre&ndash; y finalizar &mdash;30 de diciembre&ndash;. En color verde compa&ntilde;&iacute;a a Comprar y en marr&oacute;n
        compa&ntilde;&iacute;a a Vender a Corto.
    </p>

    <p>
        El gr&aacute;fico siguiente muestra la evoluci&oacute;n diaria en curso de rentabilidad del Par Acciones (Comprar compa&ntilde;&iacute;a
        &ldquo;A&rdquo; y Vender a corto compa&ntilde;&iacute;a &ldquo;L&rdquo;) durante el a&ntilde;o en curso &mdash;l&iacute;nea azul&ndash; superpuesto sobre el Patr&oacute;n de 15 a&ntilde;os
        &mdash;l&iacute;nea marr&oacute;n&ndash;. La ventana coloreada marca el mejor periodo para usar la estrategia, desde 8 de octubre al
        30 de diciembre.
    </p>

    <img src="../src/assets/img/service_applications/pairs/pares4.png">

    <p class="orangeTitle">Puesta en pr&aacute;ctica de un Patr&oacute;n de PAR Acciones o PAR &iacute;ndices</p>
    <p>
        Puesto que un Par conlleva el doble de operaciones, es esencial disponer de un br&oacute;ker con bajas comisiones.
        Ejemplo: se dispone de un capital de 10,000 EUR. Observando el siguiente resumen de la estrategia
        &ldquo;A&rdquo; / &ldquo;L&rdquo; tiene varias opciones:
    </p>

    <img src="../src/assets/img/service_applications/pairs/pares5.png">

    <ul class="public-list-first-level">
        <li>
            Asignaci&oacute;n de capital:
            <ul class="public-list-second-level">
                <li>
                    Igual cantidad de efectivo en lados &ldquo;largo&rdquo; y &ldquo;corto&rdquo;, en este caso 5.000 EUR a cada uno.
                </li>
                <li>
                    Mayor proporci&oacute;n de efectivo al lado m&aacute;s rentable, en el ejemplo es  &ldquo;Lado Comprador&rdquo;.
                </li>
                <li>
                    Menor proporci&oacute;n a las acciones o lado m&aacute;s vol&aacute;til (se consulta en el apartado correspondiente).
                </li>
            </ul>
        </li>
        <li>
            Iniciar la estrategia el 8 de octubre realizando con su br&oacute;ker dos operaciones:
            <ul class="public-list-second-level">
                <li>
                    Comprando &ldquo;n&rdquo; acciones de &ldquo;A&rdquo;.
                </li>
                <li>
                    Vendiendo a corto &ldquo;m&rdquo; acciones de &ldquo;L&rdquo;.
                </li>
            </ul>
        </li>
        <li>
            Cerrar posiciones con su br&oacute;ker el 30 de diciembre:
            <ul class="public-list-second-level">
                <li>
                    Vendiendo las acciones de &ldquo;A&rdquo;.
                </li>
                <li>
                    Comprando las acciones de &ldquo;L&rdquo;.
                </li>
            </ul>
        </li>
    </ul>

    <p style="text-align: center">
        <span style="font-size: small">
            <em><strong>
                Y recuerde: &ldquo;Invierta siempre a favor de las Probabilidades y un peque&ntilde;o porcentaje de su Cartera
                en cada estrategia&rdquo;
            </strong></em>
        </span>
    </p>

</div>