<div class="public-zone-text container" ng-controller="HomeCtrl">

    <p class="text-block-title">Condiciones del servicio</p>

    <p>
        El Servicio de Market Observatory se fundamenta en el concepto de “Patr&oacute;n de comportamiento estacional”,
        derivado de pautas repetitivas que concurren en los mercados financieros y de materias primas en diferentes
        periodos del a&ntilde;o. Los diferentes agentes de la actividad econ&oacute;mica, operadores, empresas, consumidores, etc.
        presentan h&aacute;bitos de consumo de productos y servicios bien diferenciados durante las diversas estaciones y
        meses del a&ntilde;o. Esta repetici&oacute;n de pautas de oferta y demanda se refleja en las cotizaciones de diferentes
        Activos que negocian con los productos y servicios implicados, por tanto con la posibilidad de identificar y
        capturar tendencias recurrentes de los Activos.
    </p>

    <p>
        El objetivo del servicio de Market Observatory es ayudar a Invertir con Ventajas:
    </p>

    <ul class="public-list-first-level">
        <li>
            En una amplia variedad de Activos de Bolsa, Bonos, Materias Primas,
            Inversiones Inmobiliarias o Divisas (diversificaci&oacute;n de Activos)
       </li>
        <li>
            S&oacute;lo en Activos de <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipReliability}}"><b>Frecuencia 90 %</b></span>
            (las probabilidades trabajando a su favor)
         </li>
        <li>
            En cualquier regi&oacute;n o mercado del mundo (diversificaci&oacute;n geogr&aacute;fica).
         </li>
        <li>
            En cualquier &eacute;poca del a&ntilde;o (diversificaci&oacute;n temporal).
         </li>
        <li>
            Al Alza y a la Baja (balanceo de posiciones en Cartera o neutral market)
        </li>
        <li>
            Y solo durante el
            <span class="element-with-tooltip" tooltip-html-unsafe="{{tooltipPeriods}}"><b>Periodo &oacute;ptimo</b></span>
            del a&ntilde;o (reducci&oacute;n del riesgo minimizando exposici&oacute;n al mercado).
        </li>
    </ul>

    <p>
        El servicio de Market Observatory es perfectamente compatible con otro tipo de an&aacute;lisis como el Fundamental,
        T&eacute;cnico, Chartista o Cuantitativo. No olvide complementar el servicio con t&eacute;cnicas de Gesti&oacute;n del Dinero,
        es obligatorio para asegurar la pervivencia en los mercados.
    </p>

    <p>
        Los Patrones de Market Observatory no se han ajustado por comisiones,
        horquillas entre oferta demanda, liquidez del Activo, ni por dividendos.
    </p>

    <p class="orange-title"> Recuerde Condiciones de Uso</p>

    <p>
        Los portfolios de Patrones o Estrategias de nuestros suscriptores NO pueden entenderse en ning&uacute;n caso
        como una recomendaci&oacute;n.
    </p>
    <p>
        Los Patrones utilizan datos del pasado y no garantizan comportamiento similar en el futuro.
        De hecho no puede existir ning&uacute;n m&eacute;todo de Inversi&oacute;n que le garantice unos aciertos del 100% de
        manera sostenida durante periodos prolongados de tiempo.
    </p>
    <p>
        El servicio se presta exclusivamente online a trav&eacute;s de la web <a ui-sref="home">www.MarketObservatory.com</a>, desconf&iacute;e de
        cualquier otra fuente de informaci&oacute;n. El servicio Web es para uso personal e ilimitado.
    </p>
    <p>
        La Web de Market Observatory puede contener alg&uacute;n dato inexacto o errores tipogr&aacute;ficos derivados de
        fallos propios o ajenos, procedentes de las fuentes de datos, por lo cual, Market Observatory no garantiza la
        plena exactitud, precisi&oacute;n y calidad de todos los datos publicados en la Web. Por este motivo el servicio no
        puede infringir ninguna ley.
    </p>
    <p>
        El uso del Servicio conlleva intr&iacute;nsecamente la aceptaci&oacute;n de estas condiciones.
    </p>
    <p>
        Bajo las leyes de Propiedad de la Uni&oacute;n Europea, queda terminantemente prohibido transmitir,
        publicar, difundir mediante fotocopia, escaneado, medios mec&aacute;nicos, &oacute;pticos o electr&oacute;nicos,
        cualquier material sujeto a Copyright sin permiso escrito del propietario. Si desea obtener
        copias autorizadas contacte a trav&eacute;s del enlace <a href="mailto:copyright@marketobservatory.com">copyright@MarketObservatory.com</a>.
    </p>
    <p>
        Cualquier litigio o reclamaci&oacute;n se resolver&aacute; en los Juzgados de Las Palmas conforme a la
        legislaci&oacute;n del Reino de Espa&ntilde;a.
    </p>
</div>