<div class="public-zone-text container">

    <p class="text-block-title">Diversificaci&oacute;n</p>

    <p>
        La diversificaci&oacute;n es un &aacute;rea de la Gesti&oacute;n de Dinero cuyo objetivo es responder a las preguntas clave de un
        ahorrador, en Qu&eacute; Activos, Qu&eacute; valores, Cu&aacute;ntos,  Cu&aacute;ndo, Cantidad de efectivo y Plazos.
        Una correcta diversificaci&oacute;n le ayudar&aacute; con un riesgo controlado a la preservaci&oacute;n y crecimiento del capital.
    </p>
    <p>
        Hay individuos que colocan todo su capital en dep&oacute;sitos de banco al 2 % anual, otros invierten gran parte de
        sus ahorros en acciones de una &uacute;nica Compa&ntilde;&iacute;a. Entre estos extremos &mdash;bastante habituales&ndash;,
        lo &oacute;ptimo ser&iacute;a tener diferentes activos y valores en una cartera.
    </p>
    <p>
        El servicio de Market Observatory facilita a sus clientes la m&aacute;s completa diversificaci&oacute;n usando los
        siguientes criterios clasificados por niveles de efectividad.
    </p>

    <p class="orangeTitle">Diversificaci&oacute;n, Nivel 1</p>
    <p>
        Son las directrices m&aacute;s eficaces para preservar y aumentar el capital.
    </p>
    <ul class="public-list-first-level">
        <li>
            Tipo de Activo. Los tradicionales son Cuentas de Ahorro, Acciones y Bonos bien directamente o mediante
            fondos de Inversi&oacute;n. Market Observatory facilita poder invertir en una amplia gama de activos y valores
            no correlacionados como Acciones de diferentes sectores y mercados del mundo, Bonos, Metales Preciosos,
            Metales Industriales, Mercader&iacute;as Agr&iacute;colas, Divisas, inversi&oacute;n Inmobiliaria &mdash;Real Estate Investment
            Trust&ndash;, etc.
        </li>
        <li>
            Producto F&iacute;sico. Market Observatory identifica &iacute;ndices de sectores respaldados por productos tangibles.
            Por ejemplo identifica oportunidades para negociar con gas natural f&iacute;sico, con nula correlaci&oacute;n con
            las acciones, usando ETF’s, CFD’s o Futuros.
        </li>
        <li>
            Regi&oacute;n, Pa&iacute;s. Permite diversificar la Cartera por pa&iacute;ses seg&uacute;n perspectivas econ&oacute;micas y geopol&iacute;ticas.
            O elegir regiones globales, tem&aacute;ticas, entre decenas de posibilidades por ejemplo ACWI
            &mdash;All Countries World Industrial&ndash;, EM &mdash;Emerging Markets&ndash;, Islamic, etc.
        </li>
        <li>
            Sectores Globales. Permite invertir en sector o industria a nivel global mediante &iacute;ndices que incluyen
            compa&ntilde;&iacute;as de cualquier regi&oacute;n del mundo, mitigando el efecto de una crisis econ&oacute;mica o pol&iacute;tica
            en un determinado pa&iacute;s, cat&aacute;strofes geogr&aacute;ficas, etc.
        </li>
        <li>
            Moneda. Invertir en cualquier activo denominado en una divisa distinta a la local dom&eacute;stica conlleva
            intr&iacute;nsecamente una variaci&oacute;n de rentabilidad asociada al tipo de cambio de la moneda. As&iacute; si mi moneda
            dom&eacute;stica es el Euro y compro bonos del gobierno de Estados Unidos, la inversi&oacute;n incrementar&aacute; su valor
            si lo hace el d&oacute;lar US, al margen del rendimiento del bono. Y viceversa.
        </li>
        <li>
            Mes del A&ntilde;o. Diversificaci&oacute;n temporal muy efectiva, consiste en abrir una posici&oacute;n cuando se cierra otra,
            no concentrar en un mismo periodo de tiempo todo el capital a invertir en un activo. Si la Bolsa baja de
            manera importante, caer&aacute; el precio de todas las acciones independiente de la diversificaci&oacute;n sectorial.
            Si distribuye sus operaciones a lo largo de los meses, una bajada de la Bolsa es mala noticia para sus
            posiciones a vender pero buena noticia para las nuevas compras.
        </li>
        <li>
            D&iacute;a del Mes. Si hay que tomar m&uacute;ltiples posiciones durante un mes, es preferible distribuirlas en
            diferentes d&iacute;as, limitando el impacto de sesiones puntuales desfavorables.
        </li>
        <li>
            Promediado Temporal de una Posici&oacute;n. Si debe realizar una operaci&oacute;n de gran tama&ntilde;o sobre un valor,
            es preferible realizarla por partes en diferentes periodos suavizando las fluctuaciones de precios.
            As&iacute; para invertir un capital importante en la Compa&ntilde;&iacute;a X, puede hacerlo en dos meses diferentes asignando
            un 50% a cada operaci&oacute;n.
        </li>
        <li>
            Balance de Posiciones. Disponer en Cartera de posiciones largas &mdash;compradas&ndash; y cortas &mdash;vendidas a corto&ndash;,
            permite tener una Cartera mejor compensada, neutralizar las oscilaciones bruscas de los mercados y por
            tanto buena opci&oacute;n en periodos de incertidumbre, mercado lateral, etc.
        </li>
        <li>
            Cobertura con Futuros. Una cartera de Acciones se cubre con Venta de Futuros sobre el &iacute;ndice de Bolsa
            durante las fases habitualmente bajistas. De esta forma puede mantener las Acciones compradas a largo
            plazo y cubrirlas tan solo durante los intervalos bajistas. Market Observatory identifica los periodos
            bajistas en todas las Bolsas del mundo, fases en las que deber&iacute;an cubrirse las Carteras mediante venta
            de Futuros.
        </li>
    </ul>

    <p class="orangeTitle">Diversificaci&oacute;n, Nivel 2</p>
    <p>
        Los siguientes criterios son &uacute;tiles en condiciones de baja volatilidad pero que no ofrecen protecci&oacute;n
        eficaz de la Cartera en escenarios de fuertes bajadas de la Bolsa.
    </p>
    <ul class="public-list-first-level">
        <li>
            Sectores de Bolsa: Permite repartir el capital en diferentes tipos de negocios como Salud, Tabaco,
            Alimentaci&oacute;n, Biotecnolog&iacute;a, Miner&iacute;a de Tierras Raras, Transporte, etc.
        </li>
        <li>
            Instrumentos Financieros. Una forma adicional de diversificar es mediante Fondos o ETF’s. Por definici&oacute;n un
            fondo est&aacute; m&aacute;s diversificado que sus componentes, siendo buen instrumento para invertir en
            Materias Primas, &iacute;ndices Burs&aacute;tiles, &iacute;ndices Sectoriales o Bonos.
        </li>
        <li>
            Tama&ntilde;o de Compa&ntilde;&iacute;as. En Acciones es com&uacute;n diversificar por capitalizaci&oacute;n sea peque&ntilde;a, mediana o grande
            (small, mid, big cap), por crecimiento &mdash;growth&ndash;  (o compa&ntilde;&iacute;as de PER alto) o valor &mdash;value&ndash;
            (o compa&ntilde;&iacute;as de PER bajo).
        </li>
        <li>
            Subsectores. Hay Compa&ntilde;&iacute;as que pertenecen a un mismo Sector pero no est&aacute;n correlacionadas porque son de
            diferentes Subsectores. As&iacute; dentro del sector de Petr&oacute;leo y Gas hay compa&ntilde;&iacute;as Exploraci&oacute;n, Producci&oacute;n,
            Refino, Equipos, Transporte u Oleoductos. O Compa&ntilde;&iacute;as de Gas que evolucionan de forma radicalmente
            distinta a las de Petr&oacute;leo.
        </li>
    </ul>


    <p style="text-align: center">
        <span style="font-size: small">
            <em><strong>
                'Y recuerde que Market Observatory le posibilita la diversificaci&oacute;n en cualquiera de los
                niveles mencionados'.
            </strong></em>
        </span>
    </p>
</div>