<div class="public-zone-text container">

    <p class="text-block-title">Productos</p>

    <p>
        Las Suscripciones se hacen partiendo de 4 agrupaciones -ver siguiente ilustraci&oacute;n -.Cada grupo incorpora
        los Paquetes -Pack's- que son los productos b&aacute;sicos de Compra.
    </p>

    <p>
        <img src="../src/assets/img/suscriptions_and_prices/products/prod1.png">
    </p>

    <p>
        Los Pack's disponibles para compra, se han clasificado con los siguientes criterios:
    </p>

    <ol>
        <li style="float: left;  ">
            <span class="underline-text">Acciones</span>:
            <ul class="public-list-second-level list-left-first-level">
                <li>Pack's por Pa&iacute;ses y Mercados</li>
            </ul>
        </li>
        <li style="float: left; margin-left: 25px;">
            <span class="underline-text">Par Acciones</span>:
            <ul class="public-list-second-level">
                <li>
                    Pack's por Mercados.
                </li>
            </ul>
        </li>
        <li style="float: left; margin-left: 25px;">
            <span class="underline-text">&iacute;ndices</span>:
            <ul class="public-list-second-level list-left-first-level">
                <li>
                    Pack de &iacute;ndices de Bolsa, Bonos, Materias Primas, Divisas, etc.
                </li>
                <li>
                    Pack de Par &iacute;ndices de Bolsa.
                </li>
            </ul>
        </li>
        <li style="float: left; ">
            <span class="underline-text">Futuros</span>:
            <ul class="public-list-second-level list-left-first-level">
                <li>
                    Pack de Futuros Financieros, Divisas, Materias Primas, etc.
                </li>
            </ul>
        </li>
    </ol>

    <p class="orange-title">Grupo/producto ACCIONES</p>
    <p>
        Encontrar&aacute; Compa&ntilde;&iacute;as cuyas acciones cotizan en mercados organizados.
        Hay m&uacute;ltiples Pack's disponibles para compra clasificados por:
    </p>
    <ul class="public-list-first-level list-left-first-level">
        <li>
            <strong>Pa&iacute;s.</strong>  En el caso de pa&iacute;ses con mercados accionarios extensos, hay varios Pack's con las Compa&ntilde;&iacute;as
            ordenadas alfab&eacute;ticamente. As&iacute; puede encontrar paquetes de Patrones como Jap&oacute;n Pack I (A - J) o Jap&oacute;n
            Pack II (K - M), este &uacute;ltimo incluye compa&ntilde;&iacute;as cuyo nombres comienzan desde 'K' hasta 'M'.<br>
            <strong>NOTA:</strong>  El rango alfab&eacute;tico de un Pack cambia de un mes a otro. Por ejemplo, en la compra de una
            Suscripci&oacute;n del <b>Jap&oacute;n Pack I</b> (A - J) de duraci&oacute;n <b><i>Trimestral</i></b>, puede ocurrir que el mes 1&deg; incluya
            Compa&ntilde;&iacute;as entre 'A' - 'J' y el mes 2&deg; entre 'A' - 'L'
        </li>
        <li>
            <strong><i>Diferentes monedas y pa&iacute;ses.</i></strong>  Los mercados peque&ntilde;os se agrupan en un Pack por cercan&iacute;a geogr&aacute;fica,
            as&iacute; las compa&ntilde;&iacute;as de Nueva Zelanda y Australia se han agregado de forma conjunta.
        </li>
        <li>
            <strong><i>Igual moneda</i></strong>  pero pa&iacute;ses diferentes, caso de mercados de la Zona Euro.
        </li>
    </ul>

    <p>
        El siguiente ejemplo, muestra las suscripciones disponibles en la regi&oacute;n Am&eacute;rica con 7 Pack's para
        compra, 1 de Canad&aacute;, 5 de Estados Unidos y 1 de pa&iacute;ses Latinoamericanos.
    </p>

    <p class="black-background-header">Acciones de AMERICA</p>
    <p>
    <img src="../src/assets/img/suscriptions_and_prices/products/prod2.png">
    </p>

    <p class="black-background-header">Acciones de ASIA-PACIFICO</p>
    <p>
        <img src="../src/assets/img/suscriptions_and_prices/products/prod3.png">
    </p>

    <p class="black-background-header">Acciones de EUROPA-AFRICA</p>
    <img src="../src/assets/img/suscriptions_and_prices/products/prod4.png">

    <p>
        La lista de mercados incluidos puede cambiar con el tiempo, cuando tenga dudas consulte la web.
    </p>

    <p class="orange-title">Grupo/producto PAR ACCIONES</p>
    <p>
        Se incluye Pares de Compa&ntilde;&iacute;as que cotizan en misma moneda y se generan diferentes Paquetes -Pack's-.
        En el ejemplo siguiente podr&aacute; Comprar la suscripci&oacute;n del Pack III de Estados Unidos que tiene 100 patrones
        de PAR de Acciones de Compa&ntilde;&iacute;as que cotizan en USD en los mercados Amex, Nasdaq, Nyse y BB.
    </p>

    <img src="../src/assets/img/suscriptions_and_prices/products/prod5.png">

    <p class="orange-title">Grupo/producto INDICES</p>
    <p>
        Encontrar&aacute; una amplia gama de &iacute;ndices sobre diferentes Activos, por ejemplo:
    </p>
    <ul class="public-list-first-level list-left-first-level">
        <li>
            <strong>Bolsa:</strong> &iacute;ndices identificativos de un Pa&iacute;s ('CAC 40', 'MSCI Sweden'), Regi&oacute;n
            ('MSCI EAFE Europe + Australia + Far East'), Compuesto ('Nikkei 225'), Sectorial
            ('Dow Jones Transport Average'), Global ('FTSE All World'), Emergentes
            ('Istanbul IST Ulusal 100','FTSE BRIC 50'), diferentes Monedas ('S&P 500', 'S&P 500 EUR'), etc.
        </li>
        <li>
            <strong>Inmobiliarias:</strong>  Hay &iacute;ndices relacionados con trust de inversiones inmobiliarias mediante explotaci&oacute;n en
            comprar o alquier de residencias, oficinas, hoteles, condominios -condos- o propiedades r&uacute;sticas.
            La identificaci&oacute;n habitual es mediante la notaci&oacute;n REIT's -Real Estate Investment Trust- o Property.
            As&iacute; hay &iacute;ndices identificativos de un pa&iacute;s ('Morgan Stanley MSCI US REIT'), regi&oacute;n
            ('Morgan Stanley MSCI EMU European Monetary Union REIT'), emergentes ('KLSE Kuala Lumpur PROPERTY')
            o por tipo de inmueble ('S&P Office REITS').
        </li>
        <li>
            <strong>Materias Primas -Commodities- :</strong>  Los &iacute;ndices de Materias Primas no deben confundirse con &iacute;ndices de
            Bolsa de Acciones Sectoriales relacionados con Materias Primas. Los &iacute;ndices de Materias Primas est&aacute;n
            respaldados por las Materias Primas f&iacute;sicas cotizadas al contado -cash-, en contratos de Futuros o
            Forward. Estos &iacute;ndices suelen llevar la notaci&oacute;n 'Comm Index', 'Commodity Index' e identificador del
            Emisor (Deutsche Bank, S&P GSCI, MSCI, Dow Jones UBS/AIG, Rogers Int'l, Bache, CRB o Reuters). Los
            &iacute;ndices de Bolsa sectoriales relacionados con materias primas est&aacute;n compuestos por acciones de compa&ntilde;&iacute;as
            cuyo negocio son las Materias Primas. No es lo mismo, en un caso el &iacute;ndice son Materias Primas f&iacute;sicas y
            en otros son acciones de compa&ntilde;&iacute;as que puedan estar bien o mal gestionadas. As&iacute; Standard and Poors publica
            ('S&P GSCI Gold') ligado al valor del oro f&iacute;sico y el ('S&P Gold') compuesto por acciones de compa&ntilde;&iacute;as cuyo
            negocio es la miner&iacute;a del oro.
        </li>
        <li>
            <strong>Bonos:</strong>  Los &iacute;ndices Financieros de Bonos, renta fija, se reconocen porun identificador como Bond,
            Mortgage, Municipal, Corporate, Government o Treasury por los plazos -maturity- ('10 Year', '3 Month')
            o rentabilidad -yield-. As&iacute; un ahorrador en reta fija en Bonos del gobierno de Alemania puede usar el
            &iacute;ndice 'German SE REX 10 YEAR' o elegir otros plazos como 'German SE REX 1 YEAR', 'German SE REX 3 YEAR',
            'German SE REX 7 YEAR ', etc.
        </li>
    </ul>

    <p>
        El grupo &iacute;ndices tiene 2 Pack's contratables, &iacute;ndices y PAR de &iacute;ndices. En la siguiente ilustraci&oacute;n podr&aacute;
        Comprar una suscripci&oacute;n al Pack &iacute;ndices que incluye  100 patrones sobre &iacute;ndices de Bolsa, Financieros o
        Materias Primas.
    </p>

    <img src="../src/assets/img/suscriptions_and_prices/products/prod6.png">

    <p>
        Adem&aacute;s, como se observa en la ilustraci&oacute;n, es posible comprar una suscripci&oacute;n a  PAR INDICES que incorpora
        100 patrones relacionados con &iacute;ndices de Bolsa. Los Pares de &iacute;ndices presentan dos casos:
    </p>

    <ul class="public-list-first-level list-left-first-level">
        <li>
            <strong>Igual Moneda.</strong> El Par describe de forma precisa el &iacute;ndice 'Fuerte' y 'D&eacute;bil'. As&iacute; el PAR
            ('Nasdaq 100 / Dow Jones Industrial Average') constitu&iacute;do por componentes en igual divisa,
            describe sin ambig&uuml;edades el comportamiento relativo de ambos &iacute;ndices.
        </li>
        <li>
            <strong>Diferente Moneda.</strong> El Par es un coeficiente -ratio- que describe un comportamiento aproximado.
            As&iacute; el Patr&oacute;n del PAR ('FTSE Spain / FTSE Norway') representa la evoluci&oacute;n relativa de los &iacute;ndices
            en diferente divisa.  Una representaci&oacute;n m&aacute;s exacta necesitar&iacute;a incluir el tipo de cambio 'Euro /
            Corona Noruega'.
        </li>
    </ul>

    <p class="orange-title">Grupo/producto FUTUROS</p>
    <p>
        Se incluyen los principales productos mundiales que cotizan en mercados de Futuros sobre Energ&iacute;a, Metales,
        mercader&iacute;as Agr&iacute;colas, Carnes, Soft Commodities, Divisas, Tipos de Inter&eacute;s de Bonos, Tipos de Inter&eacute;s de
        Dep&oacute;sitos o &iacute;ndices de bolsa.
    </p>

    <img src="../src/assets/img/suscriptions_and_prices/products/prod7.png">

    <p class="orange-title">All Securities + All Products + All World + All Outrights + All Pairs</p>
    <p>
        Hay una Suscripci&oacute;n Profesional id&oacute;nea para inversores profesionales, empresas u organizaciones relacionadas
        con la gesti&oacute;n del dinero, fondos, finanzas, inversiones o comercio internacional. El servicio es de duraci&oacute;n
        anual, incluye <strong>todos los Activos</strong> (alrededor  de 100.000), <strong>todos los Productos</strong>
        (Acciones, Par Acciones, &iacute;ndices, Par &iacute;ndices, Futuros, ETF's, Fondos), los principales
        <strong>Mercados del mundo</strong>,Outrights y Pares, con registro de los &uacute;ltimos 12 meses.
        Para gestionar y explotar esta completa Base de Datos se dispone de herramientas especializadas.
        Si est&aacute; interesado en este Servicio p&oacute;ngase en contacto en
        <a href="sales@MarketObservatory.com">sales@MarketObservatory.com</a> indicando
        'Suscripci&oacute;n Profesional' y nos pondremos en contacto con usted.
    </p>
</div>