<div class="public-zone-text container">
    <ul class="public-list-first-level">
        <li>Market Observatory</li>
        <li>Organizaci&oacute;n</li>
    </ul>

    <p class="text-block-title">Organizaci&oacute;n</p>
    <p>
        Damos la bienvenida a ahorradores, peque&ntilde;os Inversores, traders con larga experiencia y a grandes
        Inversionistas, que podr&aacute;n usar esta Website como con un imprescindible, valioso y rentable servicio
        financiero. En ella podr&aacute; encontrar una aplicaci&oacute;n sencilla e inmediata -pero poderosa- para sus inversiones
        sean a corto o largo plazo que le permitir colocar y diversificar su dinero en diferentes activos e
        instrumentos financieros, tales como Acciones de Compa&ntilde;&iacute;as cotizadas, Materias Primas, Fondos, Futuros,
        Opciones o ETF's.
    </p>
    <p>
        El servicio ofrece una perspectiva novedosa totalmente diferente a los habituales anlisis de los mercados.
        Encontrar un extenso conjunto de par&aacute;metros con el detalle de las operaciones de Compra o Venta de un Activo.
        La informaci&oacute;n se puede utilizar como un M&eacute;todo Fcil y Sencillo de inversi&oacute;n o complementarlo con sus
        m&eacute;todos usuales. Hay una diferencia significativa con otros servicios, es que en esta Website no hallar
        predicciones, juicios subjetivos, ni opiniones. Los resultados que se ofrecen son imparciales, estrictos y
        rigurosos, basados en Hechos verificables durante los &uacute;ltimos 15 a&ntilde;os.
    </p>
    <p>
        Market Observatory es una compa&ntilde;&iacute;a europea formada por un equipo multidisciplinar compuesto por Traders
        de dilatada experiencia financiera en negociaci&oacute;n en mercados mundiales y expertos tecn&oacute;logos.
        Desde 2005 un equipo compuesto por economistas, ingenieros, matem&aacute;ticos o f&iacute;sicos, colaboran en el estudio,
        investigaci&oacute;n y anlisis de los Mercados Financieros, de Commodities y Accionarios de todo el mundo.
    </p>
    <p>Market Observatory es un servicio imprescindible para sus Inversiones que le acompa&ntilde;ar durante muchos a&ntilde;os.</p>
    <p>El equipo directivo lo compone:</p>


    <p class="orangeTitle">Director de Investigaci&oacute;n</p>
    <div id="dictector-summary-content-id">
        <p>
            <img src='../src/assets/img/market_observatory/organization/organization1.png' class="organizationImg">
            Jose D. Fern&aacute;ndez : Ciencias F&iacute;sicas y Grado master en Finanzas. Con m&aacute;s de 24 a&ntilde;os de experiencia, ha
            desarrollado su carrera profesional en los sectores Nuclear, Defensa y Financiero.
            Amplia experiencia en finanzas como Quant y Trader en commodities y acciones en los principales mercados.
        </p>
    </div>


    <p class="orangeTitle">Director de Negocio</p>
    <div id="dictector-summary-content-id">
        <p>
            <img src='../src/assets/img/market_observatory/organization/organization2.png' class="organizationImg">
            Alberto Vera : Ingeniero de XXX y Master en Finanzas. Ms de 11 de a&ntilde;os experiencia en los sectores Energ&iacute;a,
            Telecomunicaciones y Banca / Finanzas en Espa&ntilde;a. Ha desarrollado plataformas algor&iacute;tmicas de trading
            para Banca y trabajado como Quant en Mercados de Derivados Europeos y de Estados Unidos.
            Tiene amplia experiencia como trader de Futuros y Opciones.
        </p>
    </div>

    <p class="orangeTitle">Director de Investigaci&oacute;n</p>
    <div id="dictector-summary-content-id">
        <p>
            <img src='../src/assets/img/market_observatory/organization/organization3.png' class="organizationImg">
            Jose D. Fern&aacute;ndez : Ciencias F&iacute;sicas y Grado master en Finanzas. Con m&aacute;s de 24 a&ntilde;os de experiencia, ha
            desarrollado su carrera profesional en los sectores Nuclear, Defensa y Financiero.
            Amplia experiencia en finanzas como Quant y Trader en commodities y acciones en los principales mercados.
        </p>
    </div>

    <p class="orangeTitle">Director de Investigaci&oacute;n</p>
    <div id="dictector-summary-content-id">
        <p>
            <img src='../src/assets/img/market_observatory/organization/organization4.png' class="organizationImg">
            Jose D. Fern&aacute;ndez : Ciencias F&iacute;sicas y Grado master en Finanzas. Con m&aacute;s de 24 a&ntilde;os de experiencia, ha
            desarrollado su carrera profesional en los sectores Nuclear, Defensa y Financiero.
            Amplia experiencia en finanzas como Quant y Trader en commodities y acciones en los principales mercados.
        </p>
    </div>

    <p class="orangeTitle">Director de Investigaci&oacute;n</p>
    <div id="dictector-summary-content-id">
        <p>
            <img src='../src/assets/img/market_observatory/organization/organization5.png' class="organizationImg">
            Jose D. Fern&aacute;ndez : Ciencias F&iacute;sicas y Grado master en Finanzas. Con m&aacute;s de 24 a&ntilde;os de experiencia, ha
            desarrollado su carrera profesional en los sectores Nuclear, Defensa y Financiero.
            Amplia experiencia en finanzas como Quant y Trader en commodities y acciones en los principales mercados.
        </p>
    </div>


    <p>Market Observatory es una Marca registrada</p>
</div>