<div class="title-block-advertising" ng-controller="HomeCtrl">
    <p class="text-block-title title-position-advertising prices-font16" style="margin-top:0;">
        &iquest;Quiere operar con éxito en ETF's y CFD's?
    </p>

    <div class="orange-text-advert">"Difficult made easy"</div>
</div>
<div class="body-advertising">
    <p>Parte del riesgo que conllevan los
        mercados financieros se reduce con instrumentos financieros como los ETF's -Exchange Traded Funds- referenciados
        a &Iacute;ndices, pues por definici&oacute;n un &Iacute;ndice est&aacute; diversificado, presenta menor volatilidad que los componentes
        individuales y la operativa es sencilla similar a la compraventa de acciones. Son adem&aacute;s id&oacute;neos como
        componentes de una Cartera pues permite invertir en diferentes Activos de Bolsa, Bonos, Materias Primas,
        Inversiones Inmobiliarias, Divisas y tomar posiciones bajistas. Los ETF's que permiten Vender a Corto, se
        identifican por el calificativo &ldquo;Short&rdquo;, &ldquo;Inverse&rdquo; o &ldquo;Bear&rdquo;.</p>

    <p>Pero ¿C&oacute;mo extraer rentabilidad de mis ahorros con ETF's?</p>
    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>Con una suscripción a Market Observatory tendrá acceso a las mejores oportunidades para invertir en cada momento en <strong>Índices</strong> de diferentes Activos,
            sectores o regiones del mundo. El servicio solo identifica aquellos Índices con mejor rentabilidad, mayor frecuencia de ganancias y el periodo óptimo.
            Le dice exactamente <strong>Qué y Cuándo Comprar o Vender</strong>.
        </li>
        <li>Identifique un Índice de su interés y busque un ETF que esté ligado al Índice (le puede ayudar su intermediario financiero).</li>
        <li>Una vez identificado el ETF, con un buen bróker o intermediario financiero podrá comprar y vender a corto ETF’s de forma similar a las acciones.
            El crecimiento de estos instrumentos es muy rápido y hay ya miles de ellos. También puede usar CFD’s aunque la operativa es más complicada y por su apalancamiento no aconsejable
            a operadores con poca experiencia.
        </li>
    </ol>
    <p>Con una suscripción de tan&nbsp;<strong>SOLO 29 EUR</strong>, Market Observatory le proporciona cada mes 50 Patrones -o
        estrategias- sobre los &Iacute;ndices que han demostrado mejor rentabilidad, mayor frecuencia de ganancias y el periodo óptimo para invertir. La informaci&oacute;n que publica el servicio NO son
        <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span> y
        por tanto subjetivas, se usan datos de los &uacute;ltimos 15 a&ntilde;os y son <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-placement="bottom right" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span> objetivos verificables.
        Puede ampliar informaci&oacute;n en <a ng-click="openNewWindow('fundamentals');">Fundamentos</a>.
    </p>
    <p class="orange-title">ETF's -Exchange Traded Fund-.</p>
    <p>La informaci&oacute;n de un Patr&oacute;n es <strong>f&aacute;cil</strong> de entender y poner en pr&aacute;ctica con un ETF. Un ejemplo, Market Observatory ha identificado los
        50 mejores Patrones para invertir en Índices durante el mes de octubre. Como cliente podrá acceder a la información de todos ellos, uno de estos Patrones está identificado como
        Índice de la Bolsa de Alemania -cotizado en Dólares US-, con la siguiente información:</p>

    <p><img src="assets/img/home/advertising/tab4/adv1.png" alt="" width="890"></p>

    <p>¿Qu&eacute; dice esta tabla?</p>

    <p class="orange-title">Resumen Tabla Detalle</p>
    <ul class="public-list-first-level">
        <li>Hay un&nbsp;<strong>&Iacute;ndice Alcista</strong>&nbsp;para abrir&nbsp;
                <span style="font-style: italic;">&ldquo;Posiciones al Alza (*)&rdquo;</span>, sobre el índice Morgan Stanley, <strong>
                    &nbsp;MSCI (=USD) Germany</strong>&nbsp;referenciado a la Bolsa de Alemania.</li>
        <li>La&nbsp;<strong>Fecha de Entrada</strong>&nbsp;o Compra se har&aacute; el 25 de octubre. Este d&iacute;a deber&aacute;
            Comprar participaciones del ETF referenciado al &Iacute;ndice MSCI (=USD) Germany, lo puede hacer usted mismo con su
            br&oacute;ker online u ordenarlo a su intermediario financiero. El ETF cotizado en USD, como se muestra en la
            imagen, es &ldquo;EWG&rdquo; y negocia unos 5 millones de acciones diarios&nbsp;
            <a target="blank_">http://finance.yahoo.com/q?s=EWG</a>. Si desea invertir 23,000 USD deber&aacute;
            comprar unas 1,000 acciones de &ldquo;EWG&rdquo;.
        </li>
    </ul>
    <p><img src="assets/img/home/advertising/tab4/adv2.png" alt="" width="890"></p>
    <ul class="public-list-first-level">
        <li>La <strong>Fecha de Salida</strong> o Venta se har&aacute; 2 meses más tarde, el d&iacute;a 4 de enero. Ese d&iacute;a se vender&aacute;n los títulos del ETF.</li>
        <li>Las filas <strong>1997 a 2011</strong> muestran los resultados hist&oacute;ricos de la estrategia
            de Comprar y Vender en las fechas antes indicadas durante los últimos 15 años. La forma de leer una l&iacute;nea por ejemplo la asociada a
            <strong>2011</strong> es:
            <ul class="public-list-second-level">
                <li>El 25 de octubre de 2011 se &ldquo;hubiera comprado&rdquo; el &Iacute;ndice MSCI (=USD) Germany cuyo valor fue 1500,66. Unos
                    dos meses despu&eacute;s, el 4 de enero de 2012 se &ldquo;hubiera vendido&rdquo; a 1409,66, con una p&eacute;rdida de 6,1
                    %
                </li>
            </ul>
        </li>
    </ul>
    <p><span style="font-style: italic;">(*) Los &iacute;ndices no pueden negociarse directamente, pero s&iacute; mediante instrumentos financieros referenciados al &Iacute;ndice, como Fondos,
        ETF's -Exchange Traded Funds-, CFD's -Contract for Difference- o Futuros. Posicionarse al Alza, o sentido Alcista, significa comprar para vender m&aacute;s adelante.
        Posicionarse a la Baja o sentido Bajista, significa vender para recomprar m&aacute;s adelante.</span>
    </p>

    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La siguiente tabla resume el resultado de la estrategia de&nbsp;<span style="font-style: italic;">&ldquo;Posicionarse al Alza&rdquo;</span>&nbsp;sobre
        el &iacute;ndice MSCI (=USD) Germany y mantenerlas durante el periodo indicado:</p>

    <p><img src="assets/img/home/advertising/tab4/adv3.png" alt="" width="890"></p>
    <p>La tabla indica:</p>
    <ul class="public-list-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong>&nbsp;analizados es 15, de los cuales 14 gener&oacute; Ganancias y 1 P&eacute;rdidas.</li>
        <li><strong>Rentabilidad acumulada</strong>&nbsp;es 152,47 % en 15 a&ntilde;os de aplicaci&oacute;n de la estrategia durante 2,5 meses de la operación.
        </li>
        <li><strong>Rentabilidad promedio</strong>&nbsp;de la estrategia es 10,16 % obtenida en 2,5 meses (25 de
            octubre al 4 de enero).
        </li>
        <li><strong>Periodo de mantenimiento de la inversi&oacute;n</strong> es 72 d&iacute;as.
        </li>
    </ul>
    <p>Se adjunta además la siguiente tabla de Benchmarking:</p>

    <p><img src="assets/img/home/advertising/tab4/adv4.png" alt="" width="890"></p>

    <p>En ella se compara la anterior estrategia de&nbsp;<span
            style="font-style: italic;">&ldquo;Comprar&rdquo;</span> el &iacute;ndice MSCI (=USD) Germany con otro tipo de Inversiones en idéntico periodo: </p>

    <ul class="public-list-first-level">
        <li>Con 4 &Iacute;ndices de Bolsa de &aacute;reas del D&oacute;lar US, Euro, Yen y Libra Esterlina.</li>
        <li>Con 2 &Iacute;ndices de Bonos YIELD (Tipo de Inter&eacute;s, inverso al Precio)</li>
        <li>Con 1 &Iacute;ndice compuesto de Materias Primas</li>
    </ul>
    <p>De la tabla se deriva que durante este periodo ha sido m&aacute;s rentable invertir en la Bolsa de Alemania que en
        el resto. Así en igual periodo, invertir en Bolsa en el S&amp;P 500 hubiera obtenido una rentabilidad
        acumulada del 84,66 % obtenida con 13 a&ntilde;os de ganancias, 2 de p&eacute;rdidas resultando un promedio
        de 5,64 %, esto es la mitad del 10,16 % del MSCI (=USD) Germany.</p>

    <p class="orange-title">Gr&aacute;fico Seguimiento Diario y Patrón</p>

    <p>Diariamente se actualizan las estrategias con informes y gráficos, permite hacer seguimiento de la cotización o controlar con alarmas.
        Como ejemplo observe la siguiente ilustración de seguimiento gráfico diario de la cotización del Índice MSCI (=USD) Germany:</p>

    <p><img src="assets/img/home/advertising/tab4/adv5.png" alt="" width="890"></p>
    <p>En el gráfico hay varios elementos:</p>
    <ul class="public-list-first-level">
        <li>La l&iacute;nea marr&oacute;n representa el Patr&oacute;n de rentabilidad de los últimos 15 a&ntilde;os del &Iacute;ndice MSCI (=USD) Germany. Se observan altos y bajos,
            correspondiendo con los periodos aproximados de mayores y menores rentabilidades, fases con tendencias
            alcistas y bajistas, zonas de cambio de tendencia, periodos con oscilaciones, etc.
        </li>
        <li>La línea azul representa la evolución diaria de la cotización de Cierre del Índice que se superponen sobre el Patrón para establecer objetivos de ganancias, stop loss, etc.
        </li>
        <li>La ventana de fondo coloreado se denomina &ldquo;ventana operativa&rdquo; comprende desde el 25 de octubre al 4 de
            enero, identificado como periodo &oacute;ptimo para invertir en Bolsa de Alemania mediante el &Iacute;ndice MSCI
            (=USD) Germany.
        </li>
    </ul>

    <p class="orange-title">CFD's -Contract for Difference-.</p>

    <p>Los CFD’s son instrumentos apalancados idóneos para realizar operaciones a Corto Plazo (1 o 2 meses), en Acciones, Índices y Ventas a Corto.
        Identifique patrones con corta duración, alcistas o bajistas, en acciones o Índices y use la información de modo análogo a un ETF.</p>

    <p>A continuación hay un ejemplo de patr&oacute;n para usar con CFD's sobre acciones de la compa&ntilde;&iacute;a&nbsp;<strong>21ST Century TEC</strong>&nbsp;que
        cotiza en Londres en Libras Esterlinas&nbsp;<strong>GBP.</strong> Los datos de tablas y los elementos gráficos se interpretan de modo similar al ejemplo anterior.</p>

    <p class="orange-title">Tabla Detalle</p>

    <p><img src="assets/img/home/advertising/tab4/adv6.png" alt="" width="890"></p>

    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p><img src="assets/img/home/advertising/tab4/adv7.png" alt="" width="890"></p>

    <p class="orange-title">Gr&aacute;fico Seguimiento Diario y Patr&oacute;n</p>

    <p><img src="assets/img/home/advertising/tab4/adv8.png" alt="" width="890"></p>

    <p><em>No confíe sus ahorros a la intuición ni a las emociones. Controle en todo momento en Qué invertir, Cuándo Comprar y Cuándo Vender y no sufrirá el estrés del inversor” (**).</em></p>

    <p><span style="font-style: italic;">(**) Estr&eacute;s del inversor: Fases de ansiedad que pueden padecer los inversionistas. Algunos de los síntomas más comunes son mirar con frecuencia las cotizaciones,
        alternar episodios de euforia y depresión, recoger beneficios antes de tiempo y desde luego, no saber cerrar las posiciones con pérdidas.</span></p>
</div>

