<div class="title-block-advertising" ng-controller="AppCtrl">
    <p class="text-block-title title-position-advertising">
        &iexcl;APRENDA a invertir como un Hedge Fund!
    </p>

    <div class="orange-text-advert">"Helping our customers with cutting-edge knowledge"</div>
</div>
<div class="body-advertising">
    <p>Los Hedge Funds son Fondos que buscan
        rentabilidad absoluta mediante una amplia variedad de productos y estrategias. Algunas de &eacute;stas se denominan
        &ldquo;market neutral&rdquo;, cuyo objetivo es obtener una rentabilidad positiva independiente de la evoluci&oacute;n de la Bolsa.
        Las estrategias <em>market neutral</em> mantienen simult&aacute;neamente posiciones &ldquo;largas&rdquo; y &ldquo;cortas&rdquo; o alcistas y
        bajistas, tienen compradas acciones de Compa&ntilde;&iacute;as con expectativas &ldquo;fuertes&rdquo; y vendidas las Compa&ntilde;&iacute;as &ldquo;d&eacute;biles&rdquo;,
        de tal modo que si la Bolsa sube las fuertes lo har&iacute;an en mayor proporci&oacute;n que las d&eacute;biles y si la Bolsa baja
        las Compa&ntilde;&iacute;as d&eacute;biles caer&iacute;an m&aacute;s que las fuertes.</p>

    <p>Pero &iquest;c&oacute;mo invertir en Compa&ntilde;&iacute;as de Bolsa como lo hace un Hedge Fund?</p>
    <ol class="list-left-first-level">
        <li>Con una suscripci&oacute;n a Market Observatory tendr&aacute; acceso a las mejores oportunidades para invertir en cada
            momento en <strong>Par de Acciones</strong> de las &aacute;reas Euro, Yen y D&oacute;lar US. El servicio solo
            identifica aquellas estrategias con mejor rentabilidad, mayor frecuencia de ganancias y el periodo
            &oacute;ptimo. Le dice exactamente las <strong>Compa&ntilde;&iacute;as fuertes vs. D&eacute;biles y Cu&aacute;ndo Abrir y Cerrar</strong>
            posiciones.
        </li>
        <li>Para realizar las operaciones identifique un buen br&oacute;ker online que facilite las Ventas a corto con un
            solo clic sobre miles de acciones y disponga de bajas comisiones(hay numerosos br&oacute;kers muy
            competitivos), puesto que con estrategias de Pares se duplican los costes.
        </li>
    </ol>
    <p>Con una suscripci&oacute;n desde tan <strong>SOLO 29 EUR</strong>, Market Observatory le proporciona cada mes 100
        patrones -o estrategias- sobre PAR de Acciones identificando la Compa&ntilde;&iacute;a fuerte -a comprar-, y d&eacute;bil -a
        vender-, durante el periodo de tiempo &oacute;ptimo de mejor rentabilidad y mayor frecuencia de ganancias. La
        informaci&oacute;n que publica el servicio NO son
        <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span>&nbsp;y por
        tanto
        subjetivas, se usan datos de los &uacute;ltimos 15 a&ntilde;os y son
        <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span>
        verificables. Puede ampliar informaci&oacute;n en
        <a ui-sref="fundamentals" ng-mouseup="close()">Fundamentos</a>.</p>

    <p>La informaci&oacute;n de Patr&oacute;n de PAR de Acciones es <strong>f&aacute;cil</strong> de entender. Un ejemplo, Market
        Observatory ha identificado los 100 mejores Patrones para invertir en Par de Acciones de Compa&ntilde;&iacute;as de Jap&oacute;n
        durante el mes de septiembre. Un cliente podr&aacute; acceder a uno de estos Patrones identificado una compa&ntilde;&iacute;a
        <em>fuerte</em> &ldquo;Hitachi Chemical&rdquo; y otra <em>d&eacute;bil</em> 'Nipon Soda', con la siguiente informaci&oacute;n:</p>

    <p><img width="890" src="assets/img/home/advertising/tab6/adv1.png" alt=""></p>

    <p>&nbsp;</p>

    <p>&iquest;Qu&eacute; dice esta Tabla?</p>

    <p class="orange-title">Tabla Detalle PAR Acciones</p>
    <ul class="public-list-first-level list-left-first-level ">
        <li>Una estrategia de PAR de Acciones consiste en dos operaciones simult&aacute;neas sobre dos Compa&ntilde;&iacute;as, una de
            Compra y otra de Venta a corto. En el ejemplo hay que <strong>Comprar</strong>&nbsp;acciones de la
            compa&ntilde;&iacute;a <strong>Hitachi Chemical</strong> y <strong>Vender a corto</strong> la Compa&ntilde;&iacute;a <strong>Nippon
                Soda</strong> ambas del sector <strong>Chemicals</strong>&nbsp;-Qu&iacute;mico-, que cotizan en Tokio
            en&nbsp;<strong>JPY</strong>
            -Yenes-.
        </li>
        <li>La <strong>Fecha de Entrada</strong> o apertura de ambas operaciones se har&aacute; el 25 septiembre.</li>
        <li>La <strong>Fecha de Salida</strong> o cierre de ambas posiciones se har&aacute; el 25 noviembre.</li>
        <li>Las filas <strong>1998 a 2012</strong>&nbsp;muestran los resultados hist&oacute;ricos de la estrategia del PAR
            en 15 a&ntilde;os. En color verde los datos relativos a la posici&oacute;n Larga o Comprada y en marr&oacute;n a la Corta o
            Vendida. La forma de leer una l&iacute;nea, por ejemplo del a&ntilde;o <strong>2012</strong> es:
            <ul class="public-list-second-level list-left-first-level ">
                <li>El 25 septiembre 2012 las dos operaciones simult&aacute;neas de apertura en JPY, fueron Compra de
                    &ldquo;Hitachi Chemical&rdquo; a 1108 y Venta (a corto) de &ldquo;Nippon Soda&rdquo; a 335. El 22 noviembre 2012 23 a 25
                    fue festivo- se cerraron posiciones con dos operaciones simult&aacute;neas, se vendi&oacute; &ldquo;Hitachi Chemical&rdquo; a
                    1172 y se recompr&oacute; &ldquo;Nippon Soda&rdquo; a 360. El resultado fue ganancia de 5,78 % para &ldquo;Hitachi
                    Chemical&rdquo; y p&eacute;rdida de 1,41 % para &ldquo;Nippon Soda&rdquo;. El resultado del PAR o suma de ambos, gener&oacute;
                    un beneficio de 4,37 %.
                </li>
            </ul>
        </li>
    </ul>
    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La siguiente tabla resume el resultado de aplicar la estrategia del PAR de acciones al
        Comprar &ldquo;Hitachi Chemical&rdquo; y Vender &ldquo;Nippon Soda&rdquo; en las fechas indicadas:</p>

    <p><img width="890" src="assets/img/home/advertising/tab6/adv2.png" alt=""></p>
    <p>La tabla indica:</p>
    <ul class="public-list-first-level list-left-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong> analizados es 15 y gener&oacute; Ganancias en todos.</li>
        <li><strong>Rentabilidad</strong> acumulada es 285,33 % en 15 a&ntilde;os en el periodo de 2 meses que se mantienen
            las posiciones (25 septiembre a 25 noviembre).
        </li>
        <li><strong>Rentabilidad promedio</strong>&nbsp;del PAR es 19,02 %.
            <ul class="public-list-second-level list-left-first-level ">
                <li>El Lado Comprado -o Largo- con renta de 7,54 % gener&oacute; un rendimiento algo menor
                    al lado Vendido-o Corto- con renta de 11,48 %.
                </li>
                <p>Nota: Cuando se dimensiona un PAR la cantidad de efectivo NO tiene que ser exactamente igual en
                    el lado largo y corto. Se suele asignar mayor cantidad al lado m&aacute;s rentable y al menos
                    vol&aacute;til.</p>
            </ul>
        </li>
        <li><strong>Periodo de mantenimiento</strong> de las posiciones es 62 d&iacute;as.</li>
    </ul>
    <p>&nbsp;</p>

    <p>Se adjunta adem&aacute;s la siguiente tabla de Bechmarking</p>

    <p><img  width="890" src="assets/img/home/advertising/tab6/adv3.png" alt=""></p>

    <p>De la tabla se deriva que haber invertido en la Bolsa de Jap&oacute;n en id&eacute;nticas fechas hubiera conducido a
        p&eacute;rdidas</p>

    <p class="orange-title">Gr&aacute;fico Seguimiento Diario y Patr&oacute;n</p>

    <p>Diariamente puede gestionar las estrategias con informes y gr&aacute;ficos, hacer seguimiento de la
        cotizaci&oacute;n o controlar con alarmas. Como ejemplo observe la siguiente ilustraci&oacute;n de seguimiento gr&aacute;fico
        diario de la cotizaci&oacute;n del PAR de ACCIONES de &ldquo;Hitachi Chemical&rdquo; contra &ldquo;Nippon Soda&rdquo;:</p>

    <p><img  width="890" src="assets/img/home/advertising/tab6/adv4.png" alt=""></p>

    <p>En el gr&aacute;fico hay varios elementos:</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>La l&iacute;nea marr&oacute;n representa el Patr&oacute;n de rentabilidad del Par en 15 a&ntilde;os. Se observan altos, bajos y
            tendencias. Un <em>alto relativo</em> indica la fase de mayor fuerza relativa del lado izquierdo
            &ldquo;tachi Chemical&rdquo; respecto al lado derecho &ldquo;ippon Soda&rdquo;. Un <em>bajo relativo</em> indica lo
            contrario, la fase de mayor fuerza relativa del lado derecho &ldquo;ippon Soda&rdquo; respecto al izquierdo
            &ldquo;tachi Chemical&rdquo;. Cuando la tendencia es descendente el lado Vendido es m&aacute;s fuerte que el Comprado y
            viceversa.
        </li>
        <li>La l&iacute;nea azul indica la evoluci&oacute;n diaria al Cierre del mercado de la Rentabilidad en la Bolsa de Tokio.
            La cotizaci&oacute;n se superpone sobre el Patr&oacute;n en marr&oacute;n, para establecer objetivos de ganancia, stop loss,
            etc.
        </li>
        <li>La ventana de fondo coloreado se denomina &ldquo;ventana operativa&rdquo; comprende desde el 25 septiembre al 25
            noviembre, identificado como periodo &oacute;ptimo para invertir con el PAR.
        </li>
    </ul>
    <p style="text-align:center;"><em>&ldquo;Toda actividad y profesi&oacute;n evoluciona. Aprenda nuevas perspectivas e
        innovaci&oacute;n del trading&rdquo;</em></p>

</div>

