<div class="title-block-advertising"  ng-controller="AppCtrl">
    <p class="text-block-title title-position-advertising prices-font16">
        &iquest;Todav&iacute;a se atreve a Invertir en Bolsa SIN VENTAJAS?
    </p>

    <div class="orange-text-advert" style="position: relative;">"Helping our customers to beat the markets"</div>
</div>
<div class="body-advertising">

    <p>No vuelva a tomar riesgos en Bolsa sin
        tener mejores herramientas que el resto de inversores. Recuerde que el mercado se aproxima a un sistema de &ldquo;suma
        0&rdquo;, lo que usted deja de ganar -o pierde- se lo llevan los m&aacute;s h&aacute;biles. A partir de ahora disponga
        de un valioso
        servicio usado por los profesionales que le ayudar&aacute; a <strong>invertir en las compa&ntilde;&iacute;as m&aacute;s
            rentables y
            &uacute;nicamente durante los periodos favorables.</strong></p>

    <p>&iquest;Porqu&eacute; no invertir en compa&ntilde;&iacute;as del sector de la Salud, Alimentaci&oacute;n,
        Calzado, Software, L&iacute;neas A&eacute;reas,
        Entretenimiento o Recursos Naturales y en cualquier regi&oacute;n del mundo? &iquest;Cómo elijo las compañías más rentables de un determinado sector? &iquest;Cualquier mes del a&ntilde;o es id&oacute;neo para invertir en una
        compa&ntilde;&iacute;a de Bebidas
        o Telecomunicaciones? &iquest;Las compa&ntilde;&iacute;as de Sud&aacute;frica o Australia evolucionan de modo
        similar o diferente a las de
        Corea? Si a usted únicamente le preocupa seleccionar en cada época del año el mercado correcto, los sectores apropiados y las compañías más rentables, debería invertir su dinero con la ayuda de Market Observatory.</p>

    <p>Pero &iquest;c&oacute;mo hacer esto?</p>
    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>Con una suscripci&oacute;n a Market Observatory tendr&aacute; acceso a las mejores oportunidades para
            invertir en cada
            momento en compa&ntilde;&iacute;as que cotizan en cualquier mercado del mundo. El servicio &uacute;nicamente
            identifica las
            compa&ntilde;&iacute;as con mejor rentabilidad y mayor frecuencia de ganancias y el periodo &oacute;ptimo. Le
            dice exactamente
            <strong>Qu&eacute; y Cu&aacute;ndo Comprar o Vender</strong>.
        </li>
        <li>Una vez identificada la compa&ntilde;&iacute;a de su inter&eacute;s, mediante un br&oacute;ker o
            intermediario financiero deber&aacute;
            comprar acciones de dicha empresa.
        </li>
    </ol>

    <p>Con una suscripci&oacute;n desde tan&nbsp;<strong>SOLO 29 EUR,</strong>&nbsp;Market Observatory le proporciona
        cada
        mes 100 patrones -o estrategias- de las Compa&ntilde;&iacute;as que han demostrado mejor rentabilidad, mayor
        frecuencia de
        ganancias y el periodo &oacute;ptimo para invertir. La informaci&oacute;n que publica el servicio NO
        son&nbsp; <span id="opinion2" class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span>&nbsp;
        y por tanto subjetivas, se usan datos de los &uacute;ltimos
        15 a&ntilde;os y son&nbsp;<span id="hechos2"  ng-controller="HomeCtrl" tooltip-placement="bottom right" class="element-with-tooltip" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span>&nbsp;
        verificables.Puede ampliar información en <a ng-click="openNewWindow('fundamentals');">Fundamentos</a>.</p>

    <p>La informaci&oacute;n de un Patr&oacute;n es muy&nbsp;<strong>sencilla</strong>&nbsp;de entender y poner en pr&aacute;ctica.
        Un
        ejemplo, Market Observatory ha identificado los 100 mejores Patrones para invertir en compa&ntilde;&iacute;as de
        Jap&oacute;n
        durante el mes de diciembre. Un cliente podr&aacute; acceder a uno de estos Patrones con la siguiente informaci&oacute;n:
    </p>

    <p><img src="assets/img/home/advertising/tab1/adv1.png" alt="" width="890"></p>

    <p>&iquest;Qu&eacute; dice esta Tabla?</p>

    <p class="orange-title">Tabla Detalle</p>
    <ul class="public-list-first-level">
        <li>Hay una operaci&oacute;n de&nbsp;<strong>Comprar</strong>&nbsp;acciones de la
            compa&ntilde;&iacute;a&nbsp;<strong>Marufuji
                Sheet Piling,</strong>&nbsp;del sector <strong>Wholesale Trade</strong> -Comercio Mayorista- que cotiza&nbsp;en
            el mercado de Tokio en <strong>JPY</strong> -Yenes-.
        </li>
        <li>La&nbsp;<strong>Fecha de Entrada</strong>&nbsp;o Compra de acciones se har&aacute; el <strong>20
            diciembre.</strong></li>
        <li>La&nbsp;<strong>Fecha de Salida</strong>&nbsp;o Venta de acciones se realizar&aacute; el <strong>24
            marzo</strong>.
        </li>
        <li>Las filas <strong>1997 a 2011</strong> recoge los resultados de la estrategia de Comprar y Vender
            durante los &uacute;ltimos 15 a&ntilde;os en las fechas antes indicadas. Los precios son los que exist&iacute;an
            al cierre
            del mercado. La forma de leer una l&iacute;nea, por ejemplo la asociada a <strong>2011</strong> es:<br>
            <ul class="public-list-second-level">
                <li>El 20 diciembre 2011 se hubiera comprado Marufuji Sheet Piling a 168 JPY. Tres meses despu&eacute;s,
                    el
                    23 marzo -el 24 era festivo- de 2012 se hubiera vendido a 262 JPY, con un beneficio del 55,95 %.
                </li>
            </ul>
        </li>
    </ul>
    <p>Haciendo uso de la tabla anterior, usted podr&iacute;a ordenar a su br&oacute;ker o intermediario financiero
        Comprar el 20
        de diciembre, acciones de la compa&ntilde;&iacute;a Marufuji Sheet Piling que cotiza en Tokio. De igual manera
        el 24 de
        marzo deber&iacute;a Vender tales acciones.</p>

    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La siguiente tabla operativa resume el resultado de aplicar la estrategia de Comprar acciones de Marufuji
        Sheet Piling y mantenerlas durante el periodo indicado:</p>

    <p><img src="assets/img/home/advertising/tab1/adv2.png" alt="" width="890"></p>

    <p>La tabla dice:</p>
    <ul class="public-list-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong>&nbsp;analizados es 15 y se gener&oacute; Ganancias en 15.</li>
        <li><strong>Rentabilidad acumulada</strong>&nbsp;es de 496,15 % durante los 15 a&ntilde;os de puesta en pr&aacute;ctica
            y
            durante el periodo de mantenimiento de la posici&oacute;n (95 d&iacute;as).
        </li>
        <li><strong>Rentabilidad promedio</strong>&nbsp;de la estrategia es 33,08 % durante unos 3 meses (del 20 de
            diciembre al 24 de marzo).
        </li>
        <li><strong>Duraci&oacute;n de la operaci&oacute;n</strong>&nbsp;es 95 d&iacute;as</li>
    </ul>
    <p>Se adjunta adem&aacute;s la siguiente tabla de Benchmarking:</p>

    <p><img src="assets/img/home/advertising/tab1/adv3.png" alt="" width="890"></p>

    <p>En ella se compara la estrategia de Comprar acciones de la compa&ntilde;&iacute;a Marufuji Sheet Piling en Tokio
        con los
        principales &iacute;ndices de Bolsa de Jap&oacute;n. As&iacute; se deriva que durante id&eacute;ntico periodo
        fue mucho m&aacute;s rentable
        invertir en Marufuji Sheet Piling que en cualquiera de los Índices Burs&aacute;tiles de Jap&oacute;n. Como
        ejemplo,
        invirtiendo en el Nikkei 225 se hubiera obtenido tan solo una rentabilidad acumulada de 58,64 % obtenida con
        11 a&ntilde;os de ganancias, 4 de p&eacute;rdidas con una rentabilidad promedio del 3,91 %.</p>

    <p class="orange-title">Gr&aacute;fico Seguimiento Diario y Patr&oacute;n</p>

    <p>Diariamente puede gestionar las estrategias con informes y gr&aacute;ficos, hacer seguimiento de la cotizaci&oacute;n
        o
        controlar con alarmas. Como ejemplo observe la siguiente ilustraci&oacute;n de seguimiento gr&aacute;fico diario
        de la
        cotizaci&oacute;n de Marufuji Sheet Piling:</p>

    <p><img src="assets/img/home/advertising/tab1/adv4.png" alt="" width="890"></p>

    <p>En el gr&aacute;fico hay varios elementos:</p>
    <ul class="public-list-first-level">
        <li>La l&iacute;nea marr&oacute;n representa el Patr&oacute;n de rentabilidad de los &uacute;ltimos 15 a&ntilde;os
            de la Compa&ntilde;&iacute;a Marufuji
            Sheet Piling. Se observan altos y bajos, correspondiendo con los periodos aproximados de mayores y
            menores rentabilidades, fases con tendencias alcistas y bajistas, zonas de cambio de tendencia, periodos
            con oscilaciones, etc.
        </li>
        <li>La l&iacute;nea azul indica evoluci&oacute;n diaria de la cotizaci&oacute;n de Cierre de Marufuji Sheet
            Piling en JPY en la
            Bolsa de Tokio. Las cotizaciones se superponen sobre el Patr&oacute;n para establecer objetivos de
            beneficios,
            stop loss, etc.
        </li>
        <li>La ventana de fondo coloreado se denomina &ldquo;ventana operativa&rdquo; comprende desde el 20 diciembre al 24
            marzo, que es el periodo &oacute;ptimo para invertir en esta compa&ntilde;&iacute;a.
        </li>
    </ul>
    <p class="slogan-advertising"><em>&ldquo;No vuelva a tomar riesgos en Bolsa si no dispone de Ventajas&rdquo;</em></p>

</div>

