<div class="title-block-advertising" ng-controller="AppCtrl">
    <p class="text-block-title title-position-advertising prices-font16">
        &iquest;Busca estrategias rentables de BAJO RIESGO?
    </p>

    <div class="orange-text-advert">"Difficulty made easy"</div>
</div>
<div class="body-advertising">
    <p>Pruebe a operar como los Hedge Funds&nbsp;<i>Comprando</i>&nbsp;los Pa&iacute;ses o Sectores &ldquo;Fuertes&rdquo;
        y Vendiendo los &ldquo;D&eacute;biles&rdquo;. Estas estrategias denominadas &ldquo;market neutral&rdquo; son habituales entre inversores
        profesionales. A priori tienen menor riesgo porque en Cartera hay un balance de posiciones compradas y vendidas
        a corto. La forma de &ldquo;comprar&rdquo; o &ldquo;vender&rdquo; pa&iacute;ses, sectores de negocio o segmentos de mercado, es usar los
        &Iacute;ndices apropiados y ponerlos en pr&aacute;ctica mediante instrumentos financieros que permitan Vender a corto, como
        ETF's -Exchange Traded Funds-, CFD's -Contract for Difference- o Futuros. La estrategia se lleva a cabo con dos
        operaciones simult&aacute;neas, <i>Comprando</i> el
        &Iacute;ndice &ldquo;fuerte' y y <i>Vendiendo</i> el &ldquo;d&eacute;bil&rdquo;. De esta forma se presupone que si la Bolsa sube los pa&iacute;ses o negocios
        &ldquo;fuertes' lo har&iacute;an en mayor proporci&oacute;n que los d&eacute;biles y si la Bolsa baja los d&eacute;biles caer&iacute;an m&aacute;s que los
        fuertes.</p>

    <p>Pero &iquest;c&oacute;mo invertir en &Iacute;ndices de Bolsa o Sectoriales como lo hace un Hedge Fund?</p>
    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>Con una suscripci&oacute;n a Market Observatory tendr&aacute; acceso a las mejores oportunidades para invertir en cada
            momento en <strong>Par de &Iacute;ndices. </strong>El servicio solo identifica aquellas estrategias con mejor
            rentabilidad, mayor frecuencia de ganacias y el periodo &oacute;ptimo. Le especifica exactamente <strong>QUÉ
                &Iacute;ndices </strong>de Bolsa de Pa&iacute;ses, Sectores o Industrias son fuertes o d&eacute;biles en las diferentes
            &eacute;pocas del a&ntilde;o. Depende del tipo de econom&iacute;a, un pa&iacute;s puede ser fuerte en una estaci&oacute;n y d&eacute;bil en otra.
            Ocurre algo similar con los sectores y tipos de negocio. Adem&aacute;s le dice <strong>Cu&aacute;ndo Abrir y
                Cerrar</strong> posiciones.
        </li>
        <li>Para realizar las operaciones identifique un buen br&oacute;ker online que permita operar con bajas comisiones
            con ETF's, CFD's o futuros sobre &Iacute;ndices (hay numerosos br&oacute;kers muy competitivos). Puesto que con
            estrategias de Pares se duplican los costes.
        </li>
    </ol>
    <p>Con una suscripci&oacute;n desde tan <strong>SOLO 29 EUR</strong>
        , Market Observatory le proporciona cada mes 100 patrones -o estrategias- de PAR de &Íacute;NDICES identificando
        los &iacute;ndices fuerte <i>-a comprar-</i> y d&eacute;bil <i>-a vender-</i>, durante el periodo de tiempo &oacute;ptimo de mejor rentabilidad
        y mayor frecuencia de ganancias. La informaci&oacute;n que publica el servicio NO son
        <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-placement="bottom right" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span>
         y por tanto subjetivas,
            se usan datos de los &uacute;ltimos 15 a&ntilde;os y son&nbsp;
        <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-placement="left" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span>
         verificables. Puede ampliar informaci&oacute;n en <a ui-sref="fundamentals" ng-mouseup="close()">Fundamentos</a></p>

    <p>La informaci&oacute;n de un Patr&oacute;n de PAR de &Iacute;NDICES es&nbsp;<strong>f&aacute;cil</strong>&nbsp;de entender. Un ejemplo,
        Market Observatory ha identificado los 100 mejores Patrones para invertir en Par de &Iacute;ndices durante el mes
        de octubre. Un cliente podr&aacute; acceder a uno de estos Patrones identificado un &iacute;ndice fuerte &ldquo;NYSE Airline&rdquo; y
        otro d&eacute;bil &ldquo;Topix Price Japan&rdquo;, con la siguiente informaci&oacute;n:</p>

    <p><img width="890" src="assets/img/home/advertising/tab7/adv1.png" alt=""></p>

    <p>&iquest;Qu&eacute; dice esta tabla?</p>

    <p class="orange-title">Tabla Detalle PAR &Iacute;ndices</p>
    <ul class="public-list-first-level">
        <li>Una estrategia de Par de &Iacute;ndices consiste en dos operaciones simult&aacute;neas sobre dos &Iacute;ndices, una de
            Compra y otra de Venta. En el ejemplo hay que <strong><em>Comprar</em></strong> un <strong>&Iacute;ndice
                Alcista</strong> y <strong><em>Vender</em></strong> un <strong>&Iacute;ndice Bajista</strong>. En octubre,
            el &Iacute;ndice alcista corresponde a un sector fuerte como las l&iacute;neas a&eacute;reas representadas por el &iacute;ndice
            <strong>NYSE Airline</strong> y el &iacute;ndice bajista corresponde a la Bolsa de Jap&oacute;n simbolizado con el
            &iacute;ndice <strong>Topix Price</strong>.
            <ul class="public-list-second-level">
                <li>Probablemente influya que el oto&ntilde;o es de intensa actividad econ&oacute;mica y de transporte
                    favoreciendo a las l&iacute;neas a&eacute;reas que tambi&eacute;n se ven beneficiadas con la moderaci&oacute;n del precio de
                    combustible -a mediados de octubre el petr&oacute;leo inicia un periodo bajista que dura un par de
                    meses-. Jap&oacute;n por otro lado, comienza su a&ntilde;o fiscal en octubre, detrayendo fondos, lo que
                    influye de forma negativa en la Bolsa.
                </li>
            </ul>
        </li>
        <li>La&nbsp;<strong>Fecha de Entrada</strong>&nbsp;o apertura de ambas operaciones del PAR se har&aacute; el 1 de
            octubre:
            <ul class="public-list-second-level">
                <li>Los &Iacute;ndices no se pueden negociar directamente, hay que buscar alg&uacute;n instrumento referenciado al
                    &Iacute;ndice. Para &ldquo;Comprar&rdquo; &iacute;ndice de L&iacute;neas A&eacute;reas hay al menos dos ETF's- ver abajo- y para
                    &ldquo;Vender&rdquo; el &iacute;ndice Topix de la Bolsa de Jap&oacute;n hay CFD'S y Futuros del Topix y mini-Topix.
                    <p style="text-align:center;">
                        <img style="width: 50% !important;" src="assets/img/home/advertising/tab7/adv2.png"
                                                       alt=""></p>
                </li>
            </ul>
        </li>
        <li>La&nbsp;<strong>Fecha de Salida</strong>&nbsp;o cierre de ambas posiciones se har&aacute; el 16 de noviembre.
        </li>
        <li>Las filas <strong>1997 a 2011</strong> muestran los resultados hist&oacute;ricos de la estrategia del PAR en
            los &uacute;ltimos 15 a&ntilde;os . En color verde los datos relativos a la posici&oacute;n Larga o Comprada y en marr&oacute;n a la
            Corta o Vendida, en las fechas antes indicadas. La forma de leer una l&iacute;nea, por ejemplo del a&ntilde;o
            <strong>2011</strong>
            es:
            <ul class="public-list-second-level">
                <li>El 3 octubre 2011 -los d&iacute;as 1 y 2 de octubre fue fin de semana- las dos operaciones simult&aacute;neas
                    fueron <em>Compra</em>&nbsp;del &iacute;ndice &ldquo;NYSE Airline&rdquo; a 27,51 y se <em>Venta</em>&nbsp;del
                    &ldquo;Topix Price&rdquo; de Jap&oacute;n a 747,11. El 16 &nbsp;noviembre se cerraron ambas posiciones, se
                    <em>Vendi&oacute;</em>
                    &ldquo;NYSE Airline&rdquo; a 33,76 con un beneficio de 22,72 % y se <em>Compr&oacute;</em> &ldquo;Topix Jap&oacute;n&rdquo; a 724,11
                    con un beneficio de 3,08 %. El rendimiento del PAR suma de ambos lados, gener&oacute; un beneficio de
                    25,8 %.
                    <p>NOTA: Este PAR est&aacute; sujeto a la variaci&oacute;n del tipo de cambio Yen/USD.</p>
                </li>
            </ul>
        </li>
    </ul>
    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La siguiente tabla expone el resultado de aplicar la estrategia del PAR de &Iacute;ndices de <i>Comprar</i> el &ldquo;NYSE
        Airline&rdquo; y <i>Vender</i> &nbsp;el &ldquo;Topix Price&rdquo; de la Bolsa de Jap&oacute;n durante las fechas indicadas:</p>

    <p><img  width="890" src="assets/img/home/advertising/tab7/adv3.png" alt=""></p>

    <p>La tabla indica:</p>
    <ul class="public-list-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong>&nbsp;analizados es 15 y gener&oacute; Ganancias en 15.</li>
        <li><strong>Rentabilidad acumulada</strong>&nbsp;es 216,72 % en 15 a&ntilde;os en un periodo de 1 mes y medio, que
            es el tiempo de mantenimiento de las posiciones (1 octubre al 16 noviembre).
        </li>
        <li><strong>Rentabilidades promedio</strong> del Par es 14,45 %.
            <ul class="public-list-second-level">
                <li>El lado Comprado de &ldquo;NYSE Airline&rdquo; proporcion&oacute; un rendimiento promedio de 10,96 % y el lado
                    Vendido &ldquo;Topix Price&rdquo; un 3,48 %.
                    <p>Nota: Cuando se dimensiona un PAR la cantidad de efectivo NO tiene que ser exactamente igual
                        en el lado largo y corto. Se suele asignar mayor cantidad al lado m&aacute;s rentable y al menos
                        vol&aacute;til.</p>
                </li>
            </ul>
        </li>
        <li><strong>Duraci&oacute;n de la estrategia</strong> o posiciones es 47 d&iacute;as</li>
    </ul>
    <p>Se adjunta adem&aacute;s la siguiente tabla de Benchmarking:</p>

    <p><img  width="890" src="assets/img/home/advertising/tab7/adv4.png" alt=""></p>

    <p>La tabla se puede usar para comprar rendimientos entre Par de &Iacute;ndices y otros activos de Bolsa, Bonos o
        Materias Primas.</p>

    <p class="orange-title">Gr&aacute;fico Seguimiento Diario y Patr&oacute;n</p>

    <p>Diariamente puede gestionar las estrategias con informes y gr&aacute;ficos, hacer seguimiento de la cotizaci&oacute;n o
        controlar con alarmas. Como ejemplo observe la siguiente ilustraci&oacute;n de seguimiento diario gr&aacute;fico de la cotizaci&oacute;n
        del PAR de &Iacute;ndices &ldquo;NYSE Airline&rdquo; contra el &ldquo;Topix Price&rdquo;:</p>

    <p><img  width="890" src="assets/img/home/advertising/tab7/adv5.png" alt=""></p>

    <p>En el gr&aacute;fico hay varios elementos:</p>
    <ul class="public-list-first-level">
        <li>La l&iacute;nea marr&oacute;n representa el Patr&oacute;n de rentabilidad del PAR de 15 a&ntilde;os. En el Patr&oacute;n se observan altos,
            bajos y tendencias. Un <em>m&aacute;ximo relativo</em> indica la fase de mayor fuerza del lado izquierdo &ldquo;NYSE
            Airline&rdquo; respecto al lado derecho &ldquo;Topix Price&rdquo;. Un <em>m&iacute;nimo relativo</em> indica lo contrario, la
            fase de mayor fuerza del lado derecho &ldquo;Topix Price&rdquo; respecto al izquierdo &ldquo;NYSE Airline&rdquo;. Cuando la
            tendencia es descendente el lado Vendido es m&aacute;s fuerte que el Comprado y viceversa.
        </li>
        <li>La l&iacute;nea azul indica la evoluci&oacute;n diaria al Cierre del mercado de la Rentabilidad del PAR sin considerar
            el tipo de cambio Yen / D&oacute;lar US. La cotizaci&oacute;n se superpone sobre el Patr&oacute;n en marr&oacute;n, para establecer
            objetivos de ganancia, stop loss, etc.
        </li>
        <li>La ventana de fondo coloreado se denomina &ldquo;ventana operativa&rdquo; comprende desde el 1 octubre al 16 &nbsp;noviembre,
            identificado como periodo &oacute;ptimo para invertir con el PAR.
        </li>
    </ul>
    <p class="slogan-advertising"><em>&ldquo;Cuide de su dinero con la mejor informaci&oacute;n, veraz y objetiva&rdquo;</em></p>

</div>

