<div class="title-block-advertising" ng-controller="AppCtrl">
    <p class="text-block-title title-position-advertising prices-font16">
        &iquest;Descontento con su FONDO de PENSIONES?
    </p>

    <div class="orange-text-advert">"Helping our customers to grow their capital"</div>
</div>
<div class="body-advertising">
    <p>&iquest;Tiene un Fondo de Pensiones que apenas
        crece? &iquest;Por qu&eacute; no poner nuestro capital a trabajar duro para nuestro retiro? &iquest;Por qu&eacute; no aprovechar los a&ntilde;os que
        faltan para la jubilaci&oacute;n e incrementar su valor de forma notable?&nbsp;</p>

    <p>Construya su Fondo de Pensiones ligado o referenciado a diferentes Índices de Bolsa de distintos pa&iacute;ses, Sectoriales, de Bonos o renta fija, o de
        Materias Primas y <strong>mant&eacute;ngalo &uacute;nicamente durante los periodos m&aacute;s rentables.</strong></p>

    <p>Pero &iquest;c&oacute;mo hacer esto? Es muy simple con la información que provee Market Observatory. Estos son los pasos:</p>
    <ul class="public-list-first-level">
        <li>Con una suscripci&oacute;n de Market Observatory tendr&aacute; acceso a las mejores oportunidades para invertir en diferentes Activos Indexados de Bolsa de todo el mundo,
            Sectores de negocio, Renta Fija o Materias Primas. El
            servicio solo identifica aquellos &Iacute;ndices con mejor rentabilidad, mayor frecuencia de ganancias y el
            periodo &oacute;ptimo. Le dice exactamente <strong>Qu&eacute; y Cu&aacute;ndo Comprar o Vender.</strong></li>
        <li>No toda época del año es idónea para invertir en cualquier activo. Cada mes del año tiene sus propias oportunidades identificadas mediante Índices. Así el mes de
            octubre <em>(ver el Patrón de Platino del ejemplo siguiente)</em> presenta una buena oportunidad de invertir en el metal precioso Platino. De esta forma puedo usar la información
            del patrón y decidir colocar en Platino un porcentaje del capital de mi Fondo de Pensiones. El Patrón sobre Platino publicado por Market Observatory le indica exactamente
            Cuándo Comprar y Vender la parte de su Fondo de Pensiones ligada al Platino.
        </li>
        <li>Market Observatory publica cada mes los Índices más rentables, así solo debe decidir si alguno de ellos es de su interés. Si observa que se ha publicado un Patrón sobre un
            Índice de Bolsa de Japón y desea colocar otra parte de su Fondo de Pensiones en renta variable de Japón, tan solo debe ordenar a su intermediario financiero la Compra de Fondo de
            Bolsa Japón Indexado (*). Así podría indicar a su intermediario la Compra de 4,000 EUR de un Fondo Indexado al Nikkei 225.
            <p>No invierta en Fondos no Indexados, tienen mayores comisiones y casi nunca superan en rentabilidad a los índices durante periodos de varios años.
                ¡Y lo más grave! No sabrá las fechas óptimas para Comprar y Vender el fondo. En el siguiente ejemplo del Platino, sabe exactamente el día de Compra y Venta del Fondo de
                metal precioso Platino.</p>
        </li>
        <li>Un Fondo de Pensiones tiene limitaciones legales de venta, por lo cual el concepto de “Vender” hay que sustituirlo por “Traspasar” (**). Por ejemplo, cuando se alcanza el
            21 de febrero, Fecha de Venta del Índice de Platino, si no ha consultado los nuevos patrones de Market Observatory para ese mes, puede indicar a su intermediario que traspase el
            fondo de Platino a otro monetario o de renta fija.

        </li>
    </ul>
    <p><i>(*) Fondo Indexado: Es un Fondo que replica un &iacute;ndice, bien diversificado por definici&oacute;n y cuya operativa
        tiene un menor coste por la ausencia de gestores. Tambi&eacute;n se conocen como Fondos de Gesti&oacute;n Pasiva.</i>
    </p>

    <p><i>(**) Un Fondo de Pensiones solo se puede cerrar cuando se ha alcanzado unas condiciones de edad sujetas
        por Ley. Mientras tanto en vez de &ldquo;cerrar o vender&rdquo; debe traspasar las posiciones o activos, por ejemplo
        de Renta Variable a Renta Fija.</i>
    </p>

    <p>Con una suscripci&oacute;n desde tan&nbsp;<strong>SOLO 29 EUR</strong>, Market Observatory le proporciona cada mes
        50 Patrones -o estrategias- sobre los &Iacute;ndices que han demostrado mejor rentabilidad, mayor frecuencia de
        ganancias y el periodo &oacute;ptimo para invertir. La informaci&oacute;n que publica el servicio NO son <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span>&nbsp;y
        por tanto subjetivas, se usan datos de los &uacute;ltimos
        15 a&ntilde;os y son&nbsp;<span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-placement="bottom right" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span>&nbsp;verificables.
        Puede ampliar
        informaci&oacute;n en&nbsp;<a ng-click="openNewWindow('fundamentals');">Fundamentos</a>.</p>

    <p>La informaci&oacute;n de un Patr&oacute;n es&nbsp;<strong>f&aacute;cil</strong>&nbsp;de entender y poner en pr&aacute;ctica. Como ejemplo,
        Market Observatory ha identificado los 50 mejores Patrones para invertir en &Iacute;ndices durante el mes de
        octubre. Como cliente puede acceder a todos ellos, uno de estos Patrones identificado como <strong>Platinum Index</strong>
        -&Iacute;ndice de Platino f&iacute;sico- tiene la siguiente informaci&oacute;n:</p>

    <p><img width="890" src="assets/img/home/advertising/tab5/adv1.png" alt=""></p>

    <p>&iquest;Qu&eacute; dice esta tabla?</p>

    <p class="orange-title">Resumen Tabla Detalle</p>
    <ul class="public-list-first-level">
        <li>Hay un&nbsp;<strong>&Iacute;ndice Alcista</strong>&nbsp;para posicionarse &ldquo;Al Alza (***)&rdquo;, sobre el
            &Iacute;ndice&nbsp;<strong>Platinum</strong>&nbsp;que
            identifica el rendimiento del metal precioso.
        </li>
        <li>La<strong> Fecha de Entrada</strong>&nbsp;o Compra se har&aacute; el 24 octubre. Ese d&iacute;a debe Comprar -o traer
            de un traspaso- un Fondo referenciado al Platino.
        </li>
        <li>La<strong> Fecha de Salida</strong>&nbsp;o Venta se har&aacute; el 21 febrero. Ese d&iacute;a deber&aacute; abandonar la
            inversi&oacute;n en Platino y cerrar o traspasar su Fondo a otros Activos m&aacute;s rentables. Para ello busque en
            Market Observatory las nuevas oportunidades en el apartado de &Iacute;ndices del mes de febrero.
        </li>
        <li>Las filas <strong>1998 a 2012</strong> muestran los resultados hist&oacute;ricos de la estrategia de Comprar y
            Vender en las fechas antes indicadas durante los &uacute;ltimos 15 a&ntilde;os. La forma de leer una l&iacute;nea por ejemplo
            la asociada a <strong>2012</strong> es:
            <ul class="public-list-second-level">
                <li>El 24 octubre 2012 se &ldquo;compr&oacute;&rdquo; el &Iacute;ndice Platinum a 1562,7 y el 19 febrero 2013 (el 21 fue
                    domingo) se vendi&oacute; a 1697,5 con una revalorizaci&oacute;n del 8,63 %.
                </li>
            </ul>
        </li>
    </ul>
    <p style="font-style: italic;">(***) Los &Iacute;ndices no pueden negociarse directamente, pero s&iacute; mediante
        instrumentos financieros referenciados al &Iacute;ndice, como Fondos, ETF's -Exchange Traded Funds-, CFD's
        -Contract for Difference- y Futuros. Posicionarse al Alza, o sentido Alcista, significa comprar para vender
        m&aacute;s adelante. Posicionarse a la Baja o sentido Bajista, significa vender para recomprar m&aacute;s adelante.</p>

    <p>En resumen, con el Patrón Platino, <strong>&iquest;qu&eacute; debo hacer con mi Fondo de Pensiones?</strong></p>

    <p>Hacia el 24 octubre le indicar&aacute; a su intermediario financiero la cantidad de efectivo de su Fondo de
        Pensiones a indexar al Platino, es decir ordenar comprar una cantidad &ldquo;X&rdquo; de EUR en un Fondo de Platino.
        Hacia el 21 febrero debe cerrar -o traspasar- toda la inversi&oacute;n en el Fondo de Platino a otro activo indexado
        con mayor potencial de revalorizaci&oacute;n -si no tiene nada mejor traspasar a uno monetario o renta fija-.</p>

    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La siguiente tabla resume la estrategia de Comprar Platino f&iacute;sico durante las fechas indicadas:</p>

    <p><img width="890"  src="assets/img/home/advertising/tab5/adv2.png" alt=""></p>

    <p>La tabla indica:</p>
    <ul class="public-list-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong>&nbsp;analizados es 15 y gener&oacute; Ganancias en 15.</li>
        <li><strong>Rentabilidad acumulada</strong>&nbsp;es 237,21 % en 15 a&ntilde;os de aplicaci&oacute;n de la estrategia durante el periodo del 24 octubre al 21 febrero, es decir 4 meses. Todavía dispone de 8 meses adicionales para incrementar su rentabilidad anual.
        </li>
        <li><strong>Rentabilidad promedio</strong>&nbsp;de la operaci&oacute;n es 15,81 % obtenida en 4 meses.</li>
        <li><strong>Duraci&oacute;n de la inversi&oacute;n</strong>&nbsp;en Platino es 121 d&iacute;as (4 meses).</li>
    </ul>
    <p>Se adjunta adem&aacute;s la siguiente tabla de Benchmarking</p>

    <p><img width="890"  src="assets/img/home/advertising/tab5/adv3.png" alt=""></p>

    <p>En ella se compara la estrategia de Comprar el &Iacute;ndice de Platino con otras Inversiones durante id&eacute;ntico
        periodo:</p>
    <ul class="public-list-first-level">
        <li>Con 4 &Iacute;ndices de Bolsa en &aacute;reas del D&oacute;lar, Euro, Yen y Libra Esterlina.</li>
        <li>Con 2 &Iacute;ndices de Bonos YIELD (tipo de inter&eacute;s)</li>
        <li>Con 1 &Iacute;ndice compuesto de Materias Primas.</li>
    </ul>
    <p>NOTA: Los &Iacute;ndices de Renta Fija de la tabla de &ldquo;Igual Periodo&rdquo; son &ldquo;YIELD&rdquo;, expresado en tipo de inter&eacute;s, que
        son el inverso del Precio. No confunda en los Bonos:</p>

    <p><i>German SE REX INDEX 3 YEARS Index <strong>--&gt;</strong> (Precio)</i>
    </p>

    <p><i>German SE REX INDEX 3 YEARS&nbsp;<strong>YIELD</strong>&nbsp;Index<strong>
        --&gt;</strong></i>&nbsp;(Tipo de Inter&eacute;s)</p>

    <p>¡Se mueven exactamente al contrario! Cuando el precio de un Bono sube su tipo de inter&eacute;s baja.</p>

    <p>De la tabla Benchmarking se deriva que durante id&eacute;ntico periodo, la mejor alternativa de inversi&oacute;n fue la Compra de
        Platino puesto que los &Iacute;ndices de Bolsa, Bonos o Materias Primas tuvieron menores rendimientos y
        con menor frecuencia de ganancias.</p>

    <p class="orange-title">Gr&aacute;fico Seguimiento Diario y Patr&oacute;n</p>

    <p>Diariamente se actualizan las estrategias con informes y gr&aacute;ficos para hacer seguimiento de la cotizaci&oacute;n o
         controlar con alarmas. Como ejemplo observe la siguiente ilustraci&oacute;n de seguimiento gr&aacute;fico diario de la
        cotizaci&oacute;n del Platinum Index -&Iacute;ndice de Platino-.</p>

    <p><img width="890"  src="assets/img/home/advertising/tab5/adv4.png" alt=""></p>

    <p>En el gr&aacute;fico hay varios elementos:</p>
    <ul class="public-list-first-level">
        <li>La l&iacute;nea marr&oacute;n representa el Patr&oacute;n de rentabilidad del &Iacute;ndice Platinum durante 15 a&ntilde;os. Se observan
            altos y bajos, correspondiendo con los periodos aproximados de mayores y menores rentabilidades, fases
            con tendencias alcistas y bajistas, zonas de cambio de tendencia, periodos con oscilaciones, etc.
        </li>
        <li>La l&iacute;nea azul indica evoluci&oacute;n diaria del valor de Cierre del &Iacute;ndice del Platino f&iacute;sico. Las
            cotizaciones se superponen sobre el Patr&oacute;n para establecer objetivos de ganancias, stop loss, etc.
        </li>
        <li>La ventana de fondo coloreado se denomina &ldquo;ventana operativa&rdquo; comprende desde el 24 octubre al 21
            febrero, identificado como periodo &oacute;ptimo para invertir en el metal precioso Platino.
        </li>
    </ul>
    <p >Rentabilice sus ahorros en base a decisiones objetivas, sabiendo qué y cuándo comprar y vender. Desconfíe de los asesores “comerciales” pues sus objetivos no coinciden con los de usted.</p>

    <p class="slogan-advertising"><em>&ldquo;Haga que su dinero trabaje para usted, no para los dem&aacute;s&rdquo;</em></p>
</div>

