<div class="title-block-advertising" ng-controller="AppCtrl">
    <p class="text-block-title title-position-advertising">
        &iquest;No Sabe invertir en mercados BRICS y EMERGENTES?
    </p>

    <div class="orange-text-advert">"Helping our customers to move in the markets jungle"</div>
</div>
<div class="body-advertising">
    <p>&iquest;Le gustar&iacute;a identificar las mejores
        Compa&ntilde;&iacute;as de pa&iacute;ses BRICS y emergentes? &iquest;Busca colocar parte de su capital en pujantes Compa&ntilde;&iacute;as en pa&iacute;ses de
        alto crecimiento con las mayores garant&iacute;as?&nbsp;</p>

    <p>Invertir en las regiones del planeta de mayor crecimiento puede ser muy rentable, pero para operar en estos
        mercados necesitar&aacute; -todav&iacute;a m&aacute;s si cabe-, las mejores herramientas e informaci&oacute;n. En la extensa jungla de
        compa&ntilde;&iacute;as de pa&iacute;ses ex&oacute;ticos coexisten altos riesgos y grandes oportunidades. Si desea invertir en Compa&ntilde;&iacute;as
        de mercados Emergentes, deber&iacute;a realizar dos tipos de evaluaci&oacute;n:</p>
    <ol class="list-left-first-level">
        <li>Un an&aacute;lisis detallado del historial completo de cotizaciones, rentabilidades y comparativas. Esta
            perspectiva la proporciona Market Observatory.
        </li>
        <li>Una valoraci&oacute;n de los datos Fundamentales, sector y tipo de negocio, lo puede encontrar en&nbsp;
            <a href="http://www.bloomberg.com/" target="blank_">www.bloomberg.com</a>
        </li>
    </ol>
    <p>Desde tan&nbsp;<strong>SOLO 29 EUR</strong>, Market Observatory le proporciona cada mes 100 patrones -o
        estrategias- de las Compa&ntilde;&iacute;as que han demostrado mejor rentabilidad, mayor frecuencia de ganancias y fechas
        &oacute;ptimas para invertir. Podr&aacute; identificar por ejemplo las mejores compa&ntilde;&iacute;as mineras de Latinoam&eacute;rica, de
        servicios en Turqu&iacute;a, de plantaciones en Malasia, de recursos en el Magreb o nanotecnolog&iacute;as en Taiw&aacute;n. Y
        por supuesto la informaci&oacute;n que le proporciona el servicio NO son&nbsp;
        <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span>.
        Se basa en datos de los &uacute;ltimos 15 a&ntilde;os y son&nbsp;
        <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span>&nbsp;verificables.
        Para obtener m&aacute;s informaci&oacute;n sobre la base del An&aacute;lisis puede leer
        <a ui-sref="fundamentals" ng-mouseup="close()">Fundamentos</a>
    </p>

    <p>La informaci&oacute;n de un Patr&oacute;n es muy&nbsp;<strong>sencilla</strong>&nbsp;de entender y poner en pr&aacute;ctica.
        Observe un ejemplo. Market Observatory ha publicado las 100 mejores operaciones del mes de Agosto sobre
        Compa&ntilde;&iacute;as de un pa&iacute;s emergente como Sud&aacute;frica. Un cliente puede acceder a la informaci&oacute;n completa de todos
        los Patrones. Uno de ellos puede ser el siguiente.</p>

    <p><img src="assets/img/home/advertising/tab3/adv1.png" alt="" width="890"></p>

    <p>&iquest;Qu&eacute; dice esta tabla?</p>

    <p class="orange-title">Resumen Tabla Detalle</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>Indica&nbsp;<strong>Comprar</strong>&nbsp;Acciones de la Compa&ntilde;&iacute;a&nbsp;<strong>Shoprite Holding</strong>,&nbsp;en
            el mercado&nbsp;<strong>J</strong>&nbsp;de Johanesburgo, que cotiza en <strong>ZAR</strong>, Rand de
            Sud&aacute;frica
        </li>
        <li>La&nbsp;<strong>Fecha de Entrada</strong>&nbsp;o de Compra es el 20 agosto</li>
        <li>La&nbsp;<strong>Fecha de Salida</strong>&nbsp;o de Venta es el 10 noviembre.</li>
        <li>Las filas 1998 a 2012 recogen los resultados hist&oacute;ricos de los &uacute;ltimos 15 a&ntilde;os demostrativos de la
            estrategia de Comprar y Vender en las fechas antes indicadas. La forma de leer una l&iacute;nea por ejemplo la
            asociada a 2012 es:
            <ul class="public-list-second-level list-left-first-level">
                <li>El 20 de agosto de 2012 se compr&oacute; acciones de Shoprite a 15,623 ZAR, se vendi&oacute; el 9 de noviembre
                    (ya que el 10 de noviembre fue s&aacute;bado) a 18,001 ZAR, con un beneficio del 15,22 %
                </li>
            </ul>
        </li>
    </ul>
    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La siguiente tabla resume los resultados de la estrategia de Comprar acciones de Shoprite durante el periodo
        indicado:</p>
    <ul class="public-list-first-level list-left-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong>&nbsp;analizados 15, en todos gener&oacute; Ganancias.</li>
        <li><strong>Rentabilidad acumulada</strong>&nbsp;en 15 a&ntilde;os de aplicaci&oacute;n de la estrategia, con un total de
            384,84 %
        </li>
        <li><strong>Rentabilidad promedio</strong>&nbsp;por operaci&oacute;n de un 25,66 % durante menos de 3 meses (20
            agosto al 10 noviembre).
        </li>
        <li><strong>Periodo de mantenimiento de la inversi&oacute;n</strong>&nbsp;o duraci&oacute;n de la estrategia de 83 d&iacute;as.
        </li>
    </ul>
    <p><img src="assets/img/home/advertising/tab3/adv2.png" alt="" width="890"></p>

    <p>La tabla de Benchmarking sirve para comparar la anterior estrategia de Comprar Shoprite en el mercado de
        Johanesburgo con el &Iacute;ndice de Bolsa de Sud&aacute;frica durante las mismas fechas. Este &Iacute;ndice hubiera acumulado
        una rentabilidad de88,1 % resultado de 11 a&ntilde;os de ganancias, 4 de p&eacute;rdidas con un promedio por operaci&oacute;n de
        5,87 %.</p>

    <p><img src="assets/img/home/advertising/tab3/adv3.png" alt="" width="890"></p>

    <p class="orange-title">Gr&aacute;ficos Seguimiento Diario y Patrones</p>

    <p>Diariamente se hace control de las Estrategias con alarmas y otras herramientas &uacute;tiles. La ilustraci&oacute;n es un
        ejemplo de seguimiento diario de la cotizaci&oacute;n de Shoprite.</p>
    <ul class="public-list-first-level list-left-first-level">
        <li>La l&iacute;nea marr&oacute;n representa el Patr&oacute;n de rentabilidad de los &uacute;ltimos 15 a&ntilde;os de Shoprite. En el Patr&oacute;n se
            observan altos y bajos, correspondiendo con los periodos aproximados de mayores y menores
            rentabilidades, fases con tendencias alcistas y bajistas, zonas de cambio de tendencia, periodos con
            oscilaciones, etc.
        </li>
        <li>La l&iacute;nea azul indica evoluci&oacute;n de los Precios de Cierre diarios de Shoprite en la Bolsa de Johanesburgo.
            Las cotizaciones se superponen sobre el Patr&oacute;n para establecer objetivos de ganancias, stop loss, etc.
        </li>
        <li>La ventana de fondo coloreado se denomina 'ventana operativa' comprende desde el 20 de agosto al 10 de
            noviembre, identificado como periodo &oacute;ptimo para invertir.
        </li>
    </ul>
    <p><img src="assets/img/home/advertising/tab3/adv4.png" alt="" width="890"></p>

    <p>Puede comparar los Patrones de 15 y de los &uacute;ltimos 6 a&ntilde;os, detectando una posible desviaci&oacute;n de
        comportamientos con la historia m&aacute;s reciente.</p>

    <p>&nbsp;</p>

    <p><img src="assets/img/home/advertising/tab3/adv5.png" alt="" width="890"></p>

    <p class="slogan-advertising">"Aproveche las importantes rentabilidades de los mercados Emergentes pero minimizando el riesgo."</p>
</div>

