<div class="title-block-advertising" ng-controller="AppCtrl">
    <p class="text-block-title title-position-advertising prices-font16">
        &iquest;No Sabe invertir en mercados EMERGENTES?
    </p>

    <div class="orange-text-advert">"Helping our customers to move in the markets jungle"</div>
</div>
<div class="body-advertising">
    <p>¿No se está aprovechando del boom económico en países emergentes y BRICS? &iquest;Le gustar&iacute;a identificar las mejores
        compa&ntilde;&iacute;as de estos pa&iacute;ses? &iquest;Desearía colocar parte de su capital en pujantes compa&ntilde;&iacute;as de pa&iacute;ses de
        alto crecimiento con las mayores garant&iacute;as?&nbsp;</p>

    <p>Invertir en las regiones del planeta de mayor crecimiento puede ser muy rentable, pero para operar en estos
        mercados necesitar&aacute; -todav&iacute;a m&aacute;s si cabe-, las mejores herramientas e informaci&oacute;n. En la extensa jungla de
        compa&ntilde;&iacute;as de pa&iacute;ses ex&oacute;ticos es esencial diferenciar entre los importantes riesgos y las grandes oportunidades que coexisten.</p>
    <p>Pero, ¿cómo invertir en estos países?</p>
    <ol class="ordered-list-first-level list-left-first-level-no-padding">
        <li>Con una suscripción a Market Observatory tendrá acceso a las mejores oportunidades para invertir en cada momento en compañías que cotizan en cualquier región
            emergente mundo, Sudeste Asiático, Oriente Medio, Europa del Este, etc. El servicio únicamente identifica las compañías con mejor rentabilidad, mayor frecuencia
            de ganancias y el periodo óptimo. Le dice exactamente <b>Qué y Cuándo Comprar o Vender</b>. </li>
        <li>Un an&aacute;lisis detallado del historial completo de cotizaciones, rentabilidades y comparativas. Esta
            perspectiva la proporciona el servicio de Market Observatory.
        </li>
        <li>Una valoraci&oacute;n de los datos Fundamentales de las compañías, sector y tipo de negocio, los puede encontrar en Bloomberg, Yahoo Finance o Google Finance.</li>
        <li>Una vez tomada la decisión sobre la compañía a invertir, mediante un bróker o intermediario financiero podrá comprar acciones de dicha compañía. Debe elegir un
            buen bróker -cada vez son más numerosos- que permita operar en un amplio abanico de mercados emergentes.</li>
    </ol>
    <p>Con una suscripción de tan&nbsp;<strong>SOLO 29 EUR</strong>, Market Observatory le proporciona cada mes 50 patrones -o
        estrategias- de las Compa&ntilde;&iacute;as de cualquier mercado emergente del planeta, que han demostrado mejor rentabilidad, mayor frecuencia de ganancias y las fechas
        óptimas para invertir. Por ejemplo podrá identificar las mejores compañías mineras de Latinoamérica, de
        servicios en Turqu&iacute;a, de plantaciones en Malasia, de recursos en el Magreb o nanotecnolog&iacute;as en Taiw&aacute;n. Y
        por supuesto la informaci&oacute;n que publica el servicio no son <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-placement="bottom right" tooltip-html-unsafe="{{tooltipOpinions}}"><b>Opiniones</b></span> y
        por tanto subjetivas, está respaldada por <span class="element-with-tooltip" ng-controller="HomeCtrl" tooltip-placement="bottom right" tooltip-html-unsafe="{{tooltipFact}}"><b>Hechos</b></span>, datos objetivos verificables de los
        últimos 15 años.
        Puede ampliar informaci&oacute;n en <a ui-sref="fundamentals" ng-mouseup="close()">Fundamentos</a>
    </p>

    <p>La informaci&oacute;n de un Patr&oacute;n es muy&nbsp;<strong>sencilla</strong>&nbsp;de entender y poner en pr&aacute;ctica.
        Un ejemplo, Market Observatory ha identificado los 50 mejores Patrones para invertir en el mes de Agosto en
        compa&ntilde;&iacute;as de Sud&aacute;frica. Como cliente podrá acceder a todos ellos, uno de estos Patrones contiene la siguiente información:</p>

    <p><img src="assets/img/home/advertising/tab3/adv1.png" alt="" width="890"></p>

    <p>&iquest;Qu&eacute; d
        ce esta tabla?</p>

    <p class="orange-title">Resumen Tabla Detalle</p>
    <ul class="public-list-first-level">
        <li>Hay una operación de <strong>Comprar</strong>&nbsp;Acciones de la compa&ntilde;&iacute;a&nbsp;<strong>Shoprite Holding</strong>, del sector <strong>Consumer / Food retailers and Wholesalers</strong>
            -Servicios de Consumo / Distribución y Venta de Alimentos - en
            el mercado&nbsp;<strong>J</strong>&nbsp;de Johanesburgo, que cotiza en <strong>ZAR</strong>, -Rand de
            Sud&aacute;frica-.
        </li>
        <li>La&nbsp;<strong>Fecha de Entrada</strong>&nbsp;o Compra se hará el 20 agosto</li>
        <li>La&nbsp;<strong>Fecha de Salida</strong>&nbsp;o Venta se realizará el 10 noviembre.</li>
        <li>Las filas 1998 a 2012 muestran los resultados hist&oacute;ricos de la estratégia de Comprar y Vender durante los &uacute;ltimos 15 a&ntilde;os en las fechas antes indicadas. Los precios son
            los que existían al cierre del mercado.
            La forma de leer una l&iacute;nea por ejemplo la asociada a <strong>2012</strong> es:
            <ul class="public-list-second-level">
                <li>El 20 de agosto de 2012 se hubiera compr&oacute; acciones de Shoprite a 15,623 ZAR, se vendi&oacute; el 9 de noviembre
                    (ya que el 10 de noviembre fue s&aacute;bado) a 18,001 ZAR, con un beneficio del 15,22 %
                </li>
            </ul>
        </li>
    </ul>
    <p class="orange-title">Tablas Operativas y Benchmarking</p>

    <p>La siguiente tabla resume el resultado de aplicar la estrategia de Comprar acciones de Shoprite y mantenerlas durante el periodo
        indicado:</p>
    <p><img src="assets/img/home/advertising/tab3/adv2.png" alt="" width="890"></p>
    <p>La tabla dice:</p>
    <ul class="public-list-first-level">
        <li><strong>N&uacute;mero de A&ntilde;os</strong>&nbsp;analizados es 15, y se gener&oacute; Ganancias en 15.</li>
        <li><strong>Rentabilidad acumulada</strong>&nbsp;es de 384,84 % durante los 15 años de puesta en práctica y durante el periodo que se mantiene la posición (83 días)
        </li>
        <li><strong>Rentabilidad promedio</strong>&nbsp;por operaci&oacute;n es 25,66 % durante unos 3 meses (20
            agosto al 10 noviembre).
        </li>
        <li><strong>Duración de la inversi&oacute;n</strong>&nbsp;es 83 d&iacute;as.
        </li>
    </ul>

    <p>Se adjunta además la siguiente tabla de Benchmarking:</p>
    <p><img src="assets/img/home/advertising/tab3/adv3.png" alt="" width="890"></p>
    <p>En ella se compara la estrategia de Comprar Shoprite en el mercado de
        Johanesburgo con el &Iacute;ndice de Bolsa de Sud&aacute;frica durante las mismas fechas. Así se deriva que durante idéntico periodo fue mucho más rentable invertir en Shoprite que en el índice general del mercado de Sudáfrica.
        Este &Iacute;ndice hubiera acumulado
        una rentabilidad de 88,1 % obtenida con 11 a&ntilde;os de ganancias, 4 de p&eacute;rdidas y un promedio de
        5,87 %.</p>


    <p class="orange-title">Gr&aacute;ficos Seguimiento Diario y Patrón</p>

    <p>Diariamente se actualizan las estrategias con informes y gráficos, puede hacer seguimiento de la cotización o controlar con alarmas. Como ejemplo observe la siguiente
        ilustración de seguimiento gráfico diario de la cotización de Shoprite:</p>
    <p><img src="assets/img/home/advertising/tab3/adv4.png" alt="" width="890"></p>
    <p>En el gráfico hay varios elementos:</p>
    <ul class="public-list-first-level">
        <li>La línea marrón representa el Patr&oacute;n de rentabilidad de los &uacute;ltimos 15 a&ntilde;os de la compañía Shoprite. Se
            observan altos y bajos, correspondiendo con los periodos aproximados de mayores y menores
            rentabilidades, fases con tendencias alcistas y bajistas, zonas de cambio de tendencia, periodos con
            oscilaciones, etc.
        </li>
        <li>La línea azul indica evolución diaria de la cotización de Cierre de Shoprite en ZAR en la Bolsa de Johanesburgo.
            Las cotizaciones se superponen sobre el Patrón para establecer objetivos de beneficios, stop loss, etc.
        </li>
        <li>La ventana de fondo coloreado se denomina 'ventana operativa' comprende desde el 20 de agosto al 10 de
            noviembre, que es el periodo &oacute;ptimo para invertir en esta compañía.
        </li>
    </ul>

    <p class="slogan-advertising">"Aproveche las oportunidades en cualquier mercado del mundo, incluidos los Emergentes pero minimizando el riesgo."</p>
</div>

