<div class="public-zone-text container">

    <p class="text-block-title">Futuros</p>

    <p class="orange-title">Destinatarios</p>
    <p>
        Inversores y agentes comerciales que utilizan los Futuros en coberturas y diversificaci&oacute;n de Carteras,
        operaciones comerciales con Materias Primas, especulativas, arbitrajes, spread trading, etc. En cualquiera de
        estas aplicaciones podr&aacute; aprovechar los Patrones &mdash;o estrategias&ndash; de Market Observatory y ponerlos en pr&aacute;ctica.
    </p>

    <p class="orange-title">Qu&eacute; necesita</p>
    <ol class="clear_both ordered-list-first-level">
        <li>
            Una suscripci&oacute;n al grupo FUTUROS de Market Observatory que proporciona cada mes los mejores Patrones sobre
            los principales productos que cotizan en mercados de Futuros: energ&iacute;a, metales, mercader&iacute;as agr&iacute;colas,
            tropicales, carnes, fibras, bonos, dep&oacute;sitos, &iacute;ndices burs&aacute;tiles o divisas.
        </li>
        <li>
            Un buen br&oacute;ker online o intermediario financiero que permita operar en Futuros en amplia variedad de
            productos con comisiones competitivas. Para operaciones de spreads, adem&aacute;s busque un br&oacute;ker que exija
            menores garant&iacute;as.
        </li>
        <li>
            Una cuenta con &ldquo;suficientes&rdquo; fondos. En productos apalancados debe dimensionar los contratos que negocia
            usando los &ldquo;drawdown&rdquo; de las tablas de Market Observatory para evitar el cierre anticipado ante exigencias
            de garant&iacute;as adicionales &mdash;margin call&ndash;.
        </li>
    </ol>

    <p>
        Los Futuros por el grado de apalancamiento son productos de elevado riesgo. Si desea comenzar a invertir
        h&aacute;galo usando t&eacute;cnicas de gesti&oacute;n de dinero, en diferentes productos y con 1 solo contrato.
    </p>

    <p class="orange-title">La Suscripci&oacute;n</p>
    <p>
        En el Home de Market Observatory elegir grupo FUTUROS, mes de publicaci&oacute;n y desde tan solo 29 EUR, descubrir&aacute;
        los 100 mejores Patrones sobre los principales Futuros, QU&eacute; productos negociar, FECHAS de inicio y cierre de
        las operaciones, drawdowns y muchas cosas m&aacute;s.
    </p>

    <p>
        <img src="assets/img/service_applications/futures/futuros1.png">
    </p>

    <p class="orange-title">Ejemplo de Patr&oacute;n Market Observatory</p>
    <p>
        Usted es cliente de Market Observatory, tiene Patrones de 100 Futuros y quiere usar la informaci&oacute;n publicada.
        Observe los datos de Rentabilidad en los &uacute;ltimos 15 a&ntilde;os de la estrategia sobre el Futuro de Carne de Cerdo
        &mdash;Lean Hogs&ndash; vencimiento Febrero 2014 que cotiza en mercado CMEF, Chicago Mercantile Exchange Futures.
    </p>

    <p>
        <img src="assets/img/service_applications/futures/futuros2.png">
    </p>

    <p>
        La Tabla del Patr&oacute;n dice entre otras cosas, Qu&eacute; debe negociar &mdash;Cerdos con entrega en febrero 2014 o Lean
        Hogs Feb 14&ndash;, Cu&aacute;ndo debe Vender &mdash;2 diciembre&ndash; y Comprar &mdash;17 diciembre&ndash;.
    </p>

    <p>
        El gr&aacute;fico siguiente muestra la cotizaci&oacute;n diaria del Futuro de Cerdos vencimiento Febrero 2014 durante el
        a&ntilde;o en curso 2013 &mdash;l&iacute;nea azul&ndash; superpuesto sobre el Patr&oacute;n de 15 a&ntilde;os &mdash;l&iacute;nea marr&oacute;n&ndash;. La ventana coloreada
        se&ntilde;ala el periodo desde 2 al 17 diciembre id&oacute;neo para vender Cerdos o cubrir una operaci&oacute;n comercial de Compra
        con entrega en febrero.
    </p>

    <p>
        <img src="assets/img/service_applications/futures/futuros3.png">
    </p>

    <p>
        La siguiente tabla puede utilizarse por agentes comerciales de ganados y spread traders. Permite cubrir o
        compensar posiciones comerciales de Cerdos de Febrero mediante Calendar spreads con Cerdos de Junio, o con
        otras carnes usando Intercommodity spreads con Reses &mdash;Live Cattle&ndash; de Febrero y con Terneras de Engorde
        &mdash;Feeder Cattle&ndash; de Marzo.
    </p>

    <p>
        <img src="assets/img/service_applications/futures/futuros4.png">
    </p>

    <p class="orange-title">Puesta en pr&aacute;ctica de un Patr&oacute;n</p>

    <p>
        Operaci&oacute;n especulativa:
    </p>

    <ul class="public-list-first-level list-left-first-level" >
        <li>
            El 2 diciembre con su br&oacute;ker online Vende en Globex &mdash;plataforma electr&oacute;nica CMEF&ndash; por ejemplo 5 Futuros
            sobre Lean Hogs vencimiento Febrero 14. Necesitar&aacute; tener en la cuenta del br&oacute;ker unos 3.500 EUR.
        </li>
        <li>
            El 17 diciembre tendr&aacute; que cerrar la posici&oacute;n de los contratos vendidos previamente. Para ello con su
            br&oacute;ker online Compra en Globex 5 Futuros sobre Lean Hogs vencimiento Febrero 14.
        </li>
    </ul>

    <p>
        Para operaciones comerciales de Cobertura, el proceso debe ser dimensionado con la cantidad de producto f&iacute;sico
        involucrado, tama&ntilde;o de los contratos de Futuros y fechas de adquisici&oacute;n o entrega. Debe de contactar con un
        agente financiero con experiencia en comercio de commodities agropecuarias.
    </p>

    <p class="remember-final-text">
                Y recuerde &ldquo;Haga que su Dinero trabaje a favor de las probabilidades. Y si no est&aacute; convencido, al menos no opere en contra&rdquo;

    </p>

    <div class="history-back-cont"></div>

</div>